let str_csv = `ФИО,Пол,Роль в мероприятии,Список компетенций,Должность,Категория,Начало трудового стажа,Место работы,Профессия,Дата рождения,Начало трудовой деятельности в РОСАТОМ,Образование,"Баллы %",Segmentation
ФИО_0,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер по подготовке производства,Инженер,1993-06-01,АО Чепецкий механический завод,Промышленная автоматика,1975-04-14,2001-01-25,,63.9,2
ФИО_1,1,Участник мероприятия,Управление качеством; ,Главный специалист,,2000-08-01,"Акционерное общество  Научно-исследовательский институт Научно-производственное объединение ""ЛУЧ""",,1977-07-19,2021-09-14,,19.18,0
ФИО_2,0,Участник мероприятия,Сварочные технологии; ,Электрогазосварщик,,,"""Филиал Акционерного общества """"Русатом Инфраструктурные решения"""" в городе Новоуральске""",,,,,13.78,3
ФИО_3,0,Участник мероприятия,Инженер-конструктор; ,инженер-конструктор,,июл.05,"""Акционерное Общество """"Машиностроительный завод""""""",,23.06.1986,,,38.48,3
ФИО_4,0,Участник мероприятия,Геодезия; ,Мастер-лаборант,,,ОБПОУ Курский монтажный техникум,,,,,48.0,2
ФИО_5,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер по организации управления производством,Инженер,2005-09-29,Федеральное государственное унитарное предприятие «производственное объединение «Маяк»,нет в предлагаемом списке,1985-12-13,2007-09-29,,59.38,2
ФИО_6,0,Участник мероприятия,Мехатроника; ,,,,Федеральное государственное автономное образовательное учреждение высшего образования «Санкт-Петербургский государственн,,2004-06-18,,,18.48,2
ФИО_7,1,Участник мероприятия,Управление качеством; ,Инженер 2 категории,Инженер,2018-05-10,"Акционерное общество ""Атомэнергопроект""",Управление качеством,1995-09-29,2021-12-13,,43.45,0
ФИО_8,0,Участник мероприятия,Аддитивные технологии; ,начальник группы,Руководитель,1993-09-01,"ФГУП ""РФЯЦ-ВНИИТФ им. академ. Е.И. Забабахина""",Изготовление прототипов,1974-01-14,1993-09-01,,35.22,2
ФИО_9,1,Участник не в оценке,Инженерное проектирование; ,Инженер-конструктор 1 категории,,04.2018,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,5.0,1
ФИО_10,0,Участник мероприятия,Промышленная механика и монтаж; ,электромеханик по СА и ПТО,,,АО «Инжиниринговая компания «АЭМ-технологии»,,,,,38.02,1
ФИО_11,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Начальник отдела,Руководитель,1992-10-01,"Акционерное общество ""Высокотехнологический научно-исследовательский институт институт неорганических материалов им.А.А.",Вывод из эксплуатации объектов использования атомной энергии,1974-11-13,2002-01-10,,64.1,0
ФИО_12,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Фрезеровщик 5го разряда,,,"""АО Инжиниринговая компания """"АЭМ-технологии""""""",,,,,32.64,2
ФИО_13,0,Участник мероприятия,Неразрушающий контроль; ,Инженер-физик,,20.11.2017,РФЯЦ ВНИИЭФ,,,20.11.2017,Высшее,60.1,2
ФИО_14,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель кислотовоза,,,Акционерное общество Хиагда,,,,,43.58,2
ФИО_15,0,Участник мероприятия,Промышленная автоматика; ,Слесарь по КИП и А,,ноя.04,АО Уральский электрохимический комбинат,,06.08.1986,,бакалавр,48.25,2
ФИО_16,0,Участник мероприятия,Строительный контроль; ,Ведущий инженер по надзору за строительством,Инженер,1997-09-01,Департамент капитального строительства,нет в предлагаемом списке,1980-01-11,2014-04-21,,48.0,2
ФИО_17,0,Участник мероприятия,Программные решения для бизнеса; ,Главный специалист,,,"""АО """"Атомстройэкспорт""""""",,,,,69.17,3
ФИО_18,0,Участник мероприятия,Геодезия; ,ведущий геодезист,Инженер,1979-06-10,"""Филиал АО """"Концерн Росэнергоатом"""" Белоярская АЭС""",нет в предлагаемом списке,1961-06-30,1987-08-10,,85.35,2
ФИО_19,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 2-ой категории,Инженер,2020-07-20,АО  Ведущий Научно-Исследовательский Промышленный Институт промышленной технологии,Инженерное проектирование,1999-04-25,2020-07-20,,5.0,2
ФИО_20,0,Участник мероприятия,Инженерное мышление. Каракури; ,Инженер-конструктор,,янв.13,"""Акционерное общество """"Чепецкий Механический завод""""""",,03.08.1992,,,83.44,3
ФИО_21,0,Участник мероприятия,Сетевое и системное администрирование; ,Ведущий специалист,Инженер,2007-10-01,"АО ""Гринатом""",Сетевое и системное администрирование,1987-10-16,2019-06-03,,56.5,1
ФИО_22,0,Участник мероприятия,Мехатроника; ,слесарь по КИПиА,Специалист (рабочие специальности),2007-03-12,"""ФГУП ПО """"МАЯК""""",Мехатроника,1986-04-21,2004-01-01,,38.4,3
ФИО_23,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,Токарь с ЧПУ,,05.2017,"""ПАО """"Ковровский механический завод""""""",,20.02.1999,,,32.98,2
ФИО_24,1,Участник мероприятия,Инженерное проектирование; ,Инженер - конструктор,,апр.08,"""ФГУП """"Производственное объединение """"Маяк""""""",,02.07.1984,,,5.0,0
ФИО_25,0,Участник мероприятия,Управление жизненным циклом; ,Руководитель проекта,,дек.18,"""АО """"Высокотехнологический научно-исследовательский институт неорганических материалов имени академика А.А. Бочвара""""""",,17.04.1996,,,44.54,2
ФИО_26,0,Участник мероприятия,Геодезия; ,ведущий инженер,Инженер,1998-08-11,"Акционерное общество ""Ведущий проектно-изыскательский и научно-исследовательский институт промышленной технологии""",нет в предлагаемом списке,1976-03-26,2010-03-01,,72.05,2
ФИО_27,0,Участник мероприятия,Инженерное проектирование; ,Инженер-конструктор 3 категории,,21.07.2016,"АО ""ЦПТИ, Уральский филиал, научно-исследовательский и опытно-конструкторский отдел",,1994-06-15,2020-01-09,Высшее,62.02,3
ФИО_28,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик,,2017,"""АО  """"Атомэнергопроект""""""",,,2020,,54.71,1
ФИО_29,0,Участник мероприятия,Управление жизненным циклом; ,Инженер,Инженер,2012-05-07,"""АО по наладке",,1991-12-02,2012-05-07,Высшее,41.88,3
ФИО_30,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Оператор систем радиационного и дозиметрического контроля,Специалист (рабочие специальности),2019-02-14,Филиал АО «Концерн Росэнергоатом» «Опытно-демонстрационный инженерный центр по выводу из эксплуатации»,Вывод из эксплуатации объектов использования атомной энергии,1997-06-04,2019-02-14,,79.37,2
ФИО_31,0,Участник мероприятия,Инженерное проектирование; ,BIM-координатор,Инженер,2018-11-05,"АО ""ВНИПИпромтехнологии""",Инженерное проектирование,1990-06-25,2018-10-16,Высшее,5.0,2
ФИО_32,1,Участник мероприятия,Охрана труда; ,Главный специалист по ОТ,Инженер,2001-07-01,"""АО """"Государственный специализированный проектный институт""""""",Охрана труда,1978-04-29,2020-10-05,,61.82,0
ФИО_33,0,Участник мероприятия,Управление жизненным циклом; ,инженер-конструктор,,июн.01,"""ООО """"НПО""""Центротех""""""""""",,20.06.1983,,,42.69,2
ФИО_34,0,Участник не в оценке,Электромонтаж; ,Электромонтер по ремонту и обслуживанию электрооборудования,,04.2010,"""АО """"ЕВРАЗ ОБЪЕДИНЁННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ Комбинат"""" """,,,,,60.29,1
ФИО_35,1,Участник мероприятия,Управление качеством; ,Главный специалист,,09.2015,АО «Русатом Оверсиз»,,,,,51.27,0
ФИО_36,0,Участник мероприятия,Инженерное проектирование; ,Начальник-группы,,10.03.2022,"""АО """"Ведущий проектно-изыскательский и научно-исследовательский институт промышленной технологии""""""",,05.09.1986,18.12.2017,высшее,5.0,2
ФИО_37,0,Участник мероприятия,Охрана окружающей среды; ,инженер-эколог,,09.1994,ООО «НИИАР-ГЕНЕРАЦИЯ»,,,,,56.81,2
ФИО_38,0,Участник мероприятия,Неразрушающий контроль; ,,,,ИВТЭ НИЯУ МИФИ,,2001-04-11,,,35.95,2
ФИО_39,0,Участник мероприятия,Управление жизненным циклом; ,Начальник смены участка,,1996,"""ФГУП """"ПО """"Маяк""""""",,,1996,Высшее,59.39,1
ФИО_40,0,Участник мероприятия,Инженерное мышление. Каракури; ,Инженер-лаборант по физикомеханическим испытаниям 1 категории,,07.2019,ПетрозаводскМаш,,25.12.1990,,,61.71,2
ФИО_41,0,Участник мероприятия,Программные решения для бизнеса; ,разработчик,,,Цифровые платформы и решения для умного города,,,,,66.78,2
ФИО_42,0,Участник мероприятия,Радиационный контроль; ,Дозиметрист,,07.12.2016,Филиал АО ''Концерн Росэнергоатом'' ''Балаковская атомная станция'',,1993-01-16,2020-02-12,Высшее,69.9,1
ФИО_43,1,Участник мероприятия,Сметное дело; ,Инженер по проектно-сметной работе 2 категории,,2001-02-09,АО Чепецкий механический завод,,1981-02-22,2021-12-24,,59.35,0
ФИО_44,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,Оператор ПУ,Специалист (рабочие специальности),2014-06-10,ФГУП ПСЗ,Токарные / Фрезерные работы на станках с ЧПУ,1994-05-25,2014-06-10,,60.84,2
ФИО_45,0,Участник мероприятия,Строительный контроль; ,Ведущий инженер строительного контроля,,01.02.2002,"""АО """"Концерн Титан-2"""" отдел строительного контроля""",,1984-01-10,2021-03-18,Высшее,63.25,2
ФИО_46,0,Участник мероприятия,Квантовые технологии; ,,,,Новосибирский национально исследовательский государственный университет,,1998-07-09,,,18.83,2
ФИО_47,0,Участник мероприятия,Квантовые технологии; ,нет,,0,"ФГБОУ ВО ""Алтайский государственный университет""",,2001-08-22,нет,,10.94,3
ФИО_48,1,Участник мероприятия,Инженерное проектирование; ,Ведущий инженер проектировщик,,06.2008,АО «Государственный специализированный проектный институт» ,,,,,5.0,0
ФИО_49,0,Участник мероприятия,Технологические системы энергетических объектов; ,Инженер,Инженер,2012-05-02,Филиал АО ''Концерн Росэнергоатом'' ''Кольская атомная станция'',нет в предлагаемом списке,1988-11-03,2012-05-02,,59.39,3
ФИО_50,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,инженер по защите информации,,авг.08,"""ФГУП """"Приборостроительный завод""""""",,22.06.1992,,,45.84,1
ФИО_51,0,Участник мероприятия,Информационная безопасность; ,,,,НИЯУ МИФИ,,2001-05-31,,,13.64,1
ФИО_52,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,Наладчик станков и манипуляторов с программным управлением,,08.2008,"""ФГУП """"Приборостроительный завод""""""",,04.07.1990,,,52.72,1
ФИО_53,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа 5 разряда,Специалист (рабочие специальности),2020-12-01,Ленинградская атомная электростанция,Аналитический контроль,1996-06-20,2020-12-01,,36.01,0
ФИО_54,1,Участник мероприятия,Управление качеством; ,инженер по качеству 1 категории,,,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,,,,44.88,0
ФИО_55,0,Участник мероприятия,Технологии композитов; ,,,,Центр Компетенций WorldSkills Национального Исследовательского Ядерного Университета МИФИ,,2002-11-30,,,64.96,2
ФИО_56,0,Участник мероприятия,Инженерное проектирование; ,Руководитель направления,,03.2012,Санкт-Петербургский филиал АО «ФЦНИВТ «СНПО «Элерон» - «ВНИПИЭТ»,,,5.06.2017,Высшее,5.0,3
ФИО_57,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,оператор станков с ПУ,,06.2013,"""АО """"Центральное конструкторское бюро машиностроения""""""",,18.07.1991,,,19.89,1
ФИО_58,0,Участник мероприятия,Инженер-конструктор; ,Студент,,2022-07-01,Аэрокосмический колледж СибГУ им. М.Ф. Решетнева,,2004-03-23,2022-07-01,Основное общее образование,39.07,3
ФИО_59,0,Участник мероприятия,Инженерное мышление. Каракури; ,мастер участка,,1987-01-26,ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ «ГОРНО-ХИМИЧЕСКИЙ КОМБИНАТ»,,1968-09-18,2017-09-22,,65.17,2
ФИО_60,0,Участник мероприятия,Строительный контроль; ,Ведущий инженер управления с роительного контроля группы технического надзора,,07.2011,Артем Александрович Бондаренко,,,,,88.25,2
ФИО_61,0,Участник мероприятия,Электромонтаж; ,Электромонтёр по ремонту и обслуживанию электрооборудования,,дек.12,АО «ОКБМ АФРИКАНТОВ»,,28.07.1993,,,35.18,2
ФИО_62,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор,Инженер,2014-03-04,"Федеральное государственное унитарное предприятие ""Производственное объединение ""Маяк""""",Инженер-конструктор,1991-11-26,2014-03-04,,59.39,3
ФИО_63,1,Участник мероприятия,Инженерное проектирование; ,Инженер проектировщик 2 категории,Инженер,2015-10-15,"""Акционерное общество Красноярский филиал """"Государственный специализированный проектный институт""""""",,1992-09-28,2021-06-07,Высшее,5.0,0
ФИО_64,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Руководитель по управлению персоналом,,04.2007,"""АО """"Уральский электрохимический комбинат""""""",,,,,56.36,1
ФИО_65,0,Участник мероприятия,Электроника; ,,,,,,,,,7.51,1
ФИО_66,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-механик,,"10,2014","""Акционерное общество """"Производственное объединение """"Электрохимический завод""""""",,,,,42.69,2
ФИО_67,0,Участник мероприятия,Неразрушающий контроль; ,Техник,,08.2019,АО Научный и Конструкторский Институт Монтажной Технологии-Атомстрой,,,,,55.65,2
ФИО_68,1,Участник мероприятия,Управление качеством; ,Студент,Студент,2022-07-25,-,нет в предлагаемом списке,2001-08-21,2022-07-25,,9.8,0
ФИО_69,1,Участник мероприятия,Управление качеством; ,главный специалист 70 группы,,2006-03-10,АО «Государственный специализированный проектный институт» ,,2022-07-20,2019-12-19,,51.27,0
ФИО_70,0,Участник мероприятия,Квантовые технологии; ,,,,Институт компьютерных технологий и информационной безопасности при Южном Федеральном Университете,,2001-08-02,,,16.23,2
ФИО_71,1,Участник мероприятия,Геодезия; ,Инженер- геодезист  отдела капитального строительства,,1997-09-25,"""Федеральное государственное унитарное предприятие """"НАЦИОНАЛЬНЫЙ ОПЕРАТОР ПО ОБРАЩЕНИЮ С РАДИОАКТИВНЫМИ ОТХОДАМИ""""""",,1974-09-22,2018-06-04,высшее,45.05,0
ФИО_72,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Инженер,Инженер,2022-05-04,Федеральное государственное унитарное предприятие «Всероссийский научно-исследовательский институт автоматики им.Духова,Информационная безопасность,2001-03-20,2022-05-04,,73.33,3
ФИО_73,1,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер-технолог,Инженер,2014-07-14,ФГУП «Приборостроительный завод имени К.А. Володина»,нет в предлагаемом списке,13.07.1989,2014-07-14,,71.02,0
ФИО_74,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог 2 категории,Инженер,2016-07-31,Служба главного технолога,нет в предлагаемом списке,1994-07-10,2018-03-12,,64.88,3
ФИО_75,0,Участник мероприятия,Управление жизненным циклом; ,,,,"""АО Нижегородская инжиниринговая компания """"Атомэнергопроект"""" (АО """"НИАЭП"""")""",,,,,56.03,2
ФИО_76,0,Участник мероприятия,Машинное обучение и большие данные; ,Инженер данных,,01.07.2000,Частное учреждение Цифрум,,,17.01.2022,Высшее,49.86,2
ФИО_77,0,Участник мероприятия,Сварочные технологии; ,электросварщик ручной сварки 6-го разряда,Специалист (рабочие специальности),2004-10-01,"""Калининатомэнергоремонт"" - филиал АО ""Атомэнергоремонт""",Сварочные технологии,1984-06-25,2010-04-20,,59.52,2
ФИО_78,0,Участник мероприятия,Программные решения для бизнеса; ,Инженер-программист,Специалист (рабочие специальности),2021-04-23,"""ФГУП """"Производственное объединение """"Маяк""""""",Программист,1996-12-17,2021-04-23,,43.0,1
ФИО_79,1,Участник мероприятия,Инженерное проектирование; ,Главный специалист,Инженер,12.08.2008,Ведущий проектно-изыскательский и научно-исследовательский институт промышленной технологии,Инженерное проектирование,02.02.1986,2008-08-12,Высшее ,5.0,0
ФИО_80,1,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 3 категории,,09.2008,"""АО """"Чепецкий механический завод""""""",,14.12.1986,,,42.69,0
ФИО_81,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,фрезеровщик,Специалист (рабочие специальности),2013-07-06,ФГУП ПСЗ,Токарные / Фрезерные работы на станках с ЧПУ,1991-03-06,2013-07-06,,54.04,2
ФИО_82,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Ведущий инженер по ремонту,Инженер,2007-12-01,"Ведущий инженер по ремонту электрического цеха участка по ремонту генераторов, электродвигателей 6 и 0.4 кВ",нет в предлагаемом списке,1987-08-31,2013-04-25,,73.53,2
ФИО_83,0,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер-технолог,,2019-04-01,"ФЕДЕРАЛЬНОЕ ГОСУДАРСТВЕННОЕ УНИТАРНОЕ ПРЕДПРИЯТИЕ ""ПРИБОРОСТРОИТ",,1995-06-03,2019-04-01,Высшее,72.93,3
ФИО_84,0,Участник мероприятия,Машинное обучение и большие данные; ,Эксперт,Специалист (рабочие специальности),2020-01-09,АО Гринатом,Программист,1999-08-28,2022-04-15,,65.42,1
ФИО_85,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 3 категории,,2019-01-15,АО АСЭ,,1994-09-28,2019-01-20,,54.385,3
ФИО_86,0,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер-технолог 1 категории,,,АО Центральное конструкторское бюро машиностроения,,,,,40.55,3
ФИО_87,0,Участник мероприятия,Промышленная механика и монтаж; ,Инженер-электрик,,,АО ОКБМ АФРИКАНТОВА ,,,,,44.57,2
ФИО_88,0,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер-технолог3 категории,,сент.2017,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,24.09.1992,2017,Высшее,63.74,1
ФИО_89,1,Участник мероприятия,Охрана труда; ,Инженер по охране труда,Инженер,2019-03-11,Филиал АО ''Концерн Росэнергоатом'' ''Калининская атомная станция'',,11.05.1996,2019-03-11,,58.52,0
ФИО_90,1,Участник не в оценке,Охрана окружающей среды; ,ведущий инженер по ООС (эколог),,02.2000,"""АО Инжиниринговая компания """"АЭМ-технологии""""",,,,,23.76,1
ФИО_91,0,Участник не в оценке,Электроника; ,,,,,,,,,44.85,1
ФИО_92,0,Участник мероприятия,Сварочные технологии; ,Электрогазосварщик 6р,,09.2006,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,47.53,1
ФИО_93,0,Участник мероприятия,Электромонтаж; ,электрослесарь по ремонту автоматики и средств измерения,Специалист (рабочие специальности),2019-07-15,"""Филиал АО """"Русатом Инфраструктурные Решения"""" в г. Глазове""",Электромонтаж,1999-02-16,2020-09-15,,26.24,2
ФИО_94,1,Участник мероприятия,Управление качеством; ,главный эксперт,,"11,2","""Акционерное общество """"Русатом автоматизированные системы управления""""""",,12.01.1978,,,44.91,0
ФИО_95,1,Участник мероприятия,Аналитический контроль; ,Сменный лаборант химического анализа,Специалист (рабочие специальности),2021-01-25,Завод 156,Аналитический контроль,1999-11-02,2021-01-25,,49.56,0
ФИО_96,0,Участник мероприятия,Инженер-технолог машиностроения; ,-,,2018,-,,2000-11-22,-,Среднее профессиональное,47.99,1
ФИО_97,0,Участник мероприятия,Информационная безопасность; ,"Инженер-программист (по безопасности конфиденциальной информации), ведущий",,янв.99,"""АО """"Сибирский химический комбинат""""""",,30.05.1981,,,4.8,1
ФИО_98,0,Участник мероприятия,Информационная безопасность; ,,,,НИЯУ МИФИ,,2001-02-19,,,13.64,1
ФИО_99,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,,,,Институт Атомной Энергетики Национальный Исследовательский Ядерный Университет Московский Инженерно Физический Институт,,1999-01-26,,,40.31,2
ФИО_100,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа,,09.2013,Татьяна Олеговна Вербицкая,,30.06.1991,,,39.92,0
ФИО_101,0,Участник мероприятия,Охрана труда; ,Специалист по ОТ и ПБ,Специалист (рабочие специальности),2006-06-01,Акционерное общество РУСБУРМАШ,Охрана труда,1987-03-20,2020-07-02,,36.3,2
ФИО_102,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,специалист 1 категории,,2014-07-23,Филиал АО «Концерн Росэнергоатом» «Опытно-демонстрационный инженерный центр по выводу из эксплуатации»,,1992-07-06,2016-01-27,"высшее, специалитет",79.37,0
ФИО_103,0,Участник мероприятия,Технологии композитов; ,Инженер,Инженер,2019-09-07,"""АКЦИОНЕРНОЕ ОБЩЕСТВО """"НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ КОНСТРУКЦИОННЫХ МАТЕРИАЛОВ НА ОСНОВЕ ГРАФИТА """"НИИГРАФИТ""""""",Композиты и полимеры,1997-08-05,2019-09-07,,67.04,3
ФИО_104,0,Участник мероприятия,Сетевое и системное администрирование; ,Инженер-программист 2й кат.,Инженер,2011-09-01,"ФГУП ""НИТИ им. А. П. Александрова""",Сетевое и системное администрирование,1991-07-05,2017-02-21,,7.34,2
ФИО_105,0,Участник мероприятия,Инженерное мышление. Каракури; ,Инженер,,-,"""НИЯУ МИФИ",,,-,Неоконченное высшее,69.12,3
ФИО_106,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер-дозиметрист (дежурный) 2категории,Инженер,2008-03-20,"Филиал АО ""Концерн Росэнергоатом"""" Нововоронежская атомная станция """,Вывод из эксплуатации объектов использования атомной энергии,1987-05-19,2008-03-20,,86.61,2
ФИО_107,1,Участник мероприятия,Радиационный контроль; ,Дозиметрист,Специалист (рабочие специальности),2008-08-16,"ФГУП""Радон""",,02.09.1979,2008-08-16,Среднее специальное ,22.1,0
ФИО_108,0,Участник мероприятия,Квантовые технологии; ,,,,Национальный исследовательский ядерный университет «МИФИ»,,2002-03-30,,,46.78,2
ФИО_109,0,Участник мероприятия,Работы на токарных универсальных станках; ,Токарь,,июл.08,"""ФГУП """"Приборостроительный завод""""""",,29.07.1991,,,48.63,1
ФИО_110,0,Участник мероприятия,Сварочные технологии; ,Электоогазосварщик,,"11,2009","""Акционерное общество """"Государственный научный центр Российской Федерации Троицкий институт инновационных и термоядерных исследований""""""",,,,,15.45,2
ФИО_111,0,Участник мероприятия,Инженерное проектирование; ,ведущий инженер-проектировщик,,апр.06,АО «Государственный специализированный проектный институт» ,,23.05.1986,,,5.0,2
ФИО_112,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,,,нет,Обнинский институт атомной энергетики,,2000-08-11,,14.05.02,40.31,2
ФИО_113,0,Участник мероприятия,Сетевое и системное администрирование; ,Главный эксперт,Специалист (рабочие специальности),2007-02-01,"АО ""Консист-ОС""",Сетевое и системное администрирование,1987-05-04,2007-02-01,,59.78,3
ФИО_114,0,Участник мероприятия,Инженерное проектирование; ,Начальник группы,Инженер,2014-07-14,Акционерное общество «Ведущий проектно-изыскательский и научно-исследовательский институт промышленной технологии».,Инженерное проектирование,1991-06-15,2017-11-20,,5.0,3
ФИО_115,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель,Специалист (рабочие специальности),2011-10-06,Управление автомобильного транспорта,Водитель,1979-12-01,2011-10-06,,44.63,3
ФИО_116,0,Участник мероприятия,Электромонтаж; ,инженер программно-технического комплекса (дежурный),,2009-07-29,Филиал АО ''Концерн Росэнергоатом'' ''Смоленская атомная станция'',,1990-08-30,2013-09-26,Высшее,84.86,2
ФИО_117,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,Токарь,,"10,2006","""Федеральное Государственное Унитарное Предприятие """" Приборостроительный Завод""""""",,12.11.1988,,,83.31,3
ФИО_118,0,Участник мероприятия,Неразрушающий контроль; ,Дефектоскопист по ультразвуковому контролю 5 разряда,,08.2010,"""АО """"Центральное конструкторское бюро машиностроения""""""",,,,,42.35,1
ФИО_119,1,Участник мероприятия,Мехатроника; ,Инженер-конструктор 2 категории,,"11,2017",АО Центральное конструкторское бюро машиностроения,,,,,19.04,0
ФИО_120,0,Участник мероприятия,Программные решения для бизнеса; ,Разработчик,,,АО Цифровые платформы и решения умного города,,,,,66.78,3
ФИО_121,1,Участник мероприятия,Сметное дело; ,,,,Московский колледж архитектуры и градостроительства,,2004-06-15,,,16.75,0
ФИО_122,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель,Специалист (рабочие специальности),"11,2014",Федеральное Государственное Унитарное Предприятие Приборо Строительный Завод,,16.02.1993,2014,,67.93,3
ФИО_123,0,Участник мероприятия,Бетонные строительные работы; ,Арматурщик,Специалист (рабочие специальности),02.09.2015,Акционерное общество «Концерн Титан 2»,нет в предлагаемом списке,1993-05-02,2012-10-30,,77.88,2
ФИО_124,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер-электроник,Инженер,2019-10-17,Балаковская атомная электростанция,Программист,1997-03-21,2019-10-17,,73.53,3
ФИО_125,0,Участник мероприятия,Инженер-конструктор; ,инженер-конструктор,,авг.18,"""АО """"Чепецкий механический завод""""""",,27.04.1995,,,39.28,1
ФИО_126,1,Участник мероприятия,Сетевое и системное администрирование; ,,,,Федеральное государственное бюджетное образовательное учреждение высшего образования «Национальный исследовательский уни,,1998-10-26,,,2.38,0
ФИО_127,0,Участник мероприятия,Строительный контроль; ,Главный специалист,,,АО Инжиниринговая компания «АСЭ» (АО ИК «АСЭ»),,,,,68.0,3
ФИО_128,0,Участник мероприятия,Управление жизненным циклом; ,Инженер технолог,,2014-06-04,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,1989-06-16,2014-06-04,,68.39,1
ФИО_129,0,Участник мероприятия,Технологические системы энергетических объектов; ,Оператор реакторного отделения 8 разряда,,06.2022,,,,,,32.97,1
ФИО_130,0,Участник мероприятия,Инженерное проектирование; ,Инженер-конструктор,,авг.13,"""ФГУП """"ПО """"Маяк""""""",,08.06.1991,,,5.0,3
ФИО_131,0,Участник мероприятия,Инженерное мышление. Каракури; ,Монтажник детонаторных устройств,,1999-08-18,"""ФГУП """"Комбинат""""Электрохимприбор""""""",,1980-11-03,2011-02-09,,80.91,2
ФИО_132,1,Участник мероприятия,Инженерное проектирование; ,Архитектор,,,Акционерное общество «Центральный проектно-технологический институт»,,,,,62.02,0
ФИО_133,0,Участник мероприятия,Инженерное проектирование; ,инженер-проектировщик 2й категории,,09.2001,"""Уральский филиал АО """"ЦПТИ""""""",,,2000,высшее,5.0,2
ФИО_134,0,Участник мероприятия,Электроника; ,"инженер-исследователь, 2 категории",,2003-02-05,ООО НПО Центротех,,1983-03-07,2003-02-06,,65.58,2
ФИО_135,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,инженер по радиационной безопасности 2 категории,,2002-11-14,Служба хранения транспортирования и контроля спецпродукции,,1976-01-30,2002-11-14,высшее,55.99,0
ФИО_136,1,Участник мероприятия,Охрана окружающей среды; ,Инженер по охране окружающей среды 3 категории,,08.2010,"""АО """"Центральное конструкторское бюро машиностроения""""""",,,,,28.37,0
ФИО_137,0,Участник мероприятия,Инженерное мышление. Каракури; ,Электромонтёр по обслуживанию электрооборудования электростанций,Специалист (рабочие специальности),2000-09-12,"""Филиал АО """"Русатом инфраструктурные решения в городе Глазове """,Каракури,1982-06-21,2019-05-22,Всшее;Среднее специальное,79.38,2
ФИО_138,0,Участник мероприятия,Информационная безопасность; ,Инженер по АСУП 1 категории,,,"""АО """"Ангарский электролизный химический комбинат""""""",,,,,4.03,2
ФИО_139,0,Участник мероприятия,Инженерное проектирование; ,Ведущий инженер-проектировщик,,,"""АО """"Центральный проектно-технологический институт""""""",,,,,5.0,2
ФИО_140,1,Участник не в оценке,Охрана труда; ,Ведущий специалист по охране труда,,"11,2007",АО ЕВРАЗ НТМК ,,,,,47.23,1
ФИО_141,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель,,01.2014,"""АО """"Хиагда""""""",,29.05.1990,,,57.89,3
ФИО_142,0,Участник мероприятия,Инженерное мышление. Каракури; ,,,,,,,,,65.17,1
ФИО_143,0,Участник мероприятия,Программные решения для бизнеса; ,Разработчик,,,ООО «Русатом инфраструктурные решения»,,,,,22.0,3
ФИО_144,0,Участник мероприятия,Геодезия; ,Ведущий инженер,,2010-06-01,"Департамент капитального строительства отдел генплана, изысканий и землеустройства",,1988-08-28,2015-10-26,Высшее,37.0,3
ФИО_145,0,Участник мероприятия,Сетевое и системное администрирование; ,Ведущий специалист отдела сетевых инфраструктур,,09.2014,АО «Гринатом»,,17.06.1990,,,40.97,1
ФИО_146,0,Участник мероприятия,Сетевое и системное администрирование; ,Специалист,Специалист (рабочие специальности),2017-11-15,"Акционерное общество ""Гринатом""",Сетевое и системное администрирование,1997-06-04,2021-11-01,,46.79,1
ФИО_147,0,Участник мероприятия,Работы на токарных универсальных станках; ,Токарь,Специалист (рабочие специальности),2012-08-01,"Федеральное государственное унитарное предприятие ""Приборостроительный завод имени К.А. Володина""",нет в предлагаемом списке,1993-05-18,2012-08-01,,50.7,3
ФИО_148,0,Участник мероприятия,Сварочные технологии; ,Сварщик,Специалист (рабочие специальности),2022-01-12,"""АО """"Владимирское производственное объединение """"Точмаш""""""",Сварочные технологии,2003-01-28,2022-01-12,,49.38,3
ФИО_149,0,Участник мероприятия,Работы на токарных универсальных станках; ,Токарь,,май.06,"""ФГУП """"Всероссийский научно-исследовательский институт автоматики им. Н.Л. Духова""""""",,11.05.1989,,,42.33,3
ФИО_150,0,Участник мероприятия,Работы на токарных универсальных станках; ,Токарь,,,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,,,,37.13,1
ФИО_151,1,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 3 категории,Специалист (рабочие специальности),25.02.2020,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",Инженер-конструктор,16.05.1996,19.06.2021,,58.83,0
ФИО_152,1,Участник мероприятия,Аналитический контроль; ,студент,,2019,Озерский технологический институт - филиал Нияу мифи,,,,Студент ,31.26,0
ФИО_153,1,Участник мероприятия,Электроника; ,,,27.06.2022,"ФГУП ""Комбинат ""Электрохимприбор""",,2001-11-08,,,27.37,0
ФИО_154,0,Участник мероприятия,Машинное обучение и большие данные; ,,,,Институт Атомной Энергетики Национальный Исследовательский Ядерный Университет «МИФИ»,,2000-10-26,,,39.41,2
ФИО_155,0,Участник мероприятия,Электромонтаж; ,Элетромонтер,Специалист (рабочие специальности),2019-01-14,АО СХК ЦГЭС,Электромонтаж,1998-07-04,2019-01-14,,41.12,2
ФИО_156,0,Участник не в оценке,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,Эксперт,Инженер,2005-07-11,"ООО ""ЗапСибНефтехим""",Промышленная автоматика,1975-04-02,2022-07-26,,60.7,1
ФИО_157,0,Участник мероприятия,Мехатроника; ,Слесарь по КИПиА 4 разряда,Специалист (рабочие специальности),2012-11-01,"ФГУП ""ПО ""Маяк""",Мехатроника,1992-01-07,2016-07-01,,44.65,2
ФИО_158,0,Участник мероприятия,Геодезия; ,главный специалист,Инженер,2006-08-01,Ведущий научно-исследовательский проектно-изыскательский институт промышленной технологии,нет в предлагаемом списке,1986-09-18,2011-03-16,,72.05,3
ФИО_159,1,Участник мероприятия,Машинное обучение и большие данные; ,Главный специалист,,03.2019,AKKUYU NÜKLEER ANONİM ŞİRKETİ,,,21.04.2020,,42.37,0
ФИО_160,0,Участник мероприятия,Мехатроника; ,Слесарь по контрольно измерительным приборам и автоматике,,июн.11,"""ПАО """"Машиностроительный завод""""""",,22.06.1993,,,44.61,1
ФИО_161,0,Участник мероприятия,Изготовление прототипов; ,Студент,,2022,Московский колледж архитектуры и градостроительства,,2004-04-13,Нет,Среднее-специальное,31.96,1
ФИО_162,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Руководитель направления по сопровождению деятельности производс,Инженер,2003-02-23,"АО ""Ангарский электролизный химический комбинат""",Вывод из эксплуатации объектов использования атомной энергии,1981-01-26,2003-02-22,,64.1,0
ФИО_163,1,Участник мероприятия,Электроника; ,Нет,,01.2019,Нет,,05.10.2002,,,39.56,0
ФИО_164,0,Участник мероприятия,Сетевое и системное администрирование; ,главный эксперт,,2005-01-01,"АО ""АтомЭнергоСбыт""",,1987-05-06,2021-07-18,,61.26,3
ФИО_165,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор,,2016-02-24,"Филиал АО ""Концерн Росэнергоатом"" ""Балаковская атомная станция""",,1990-07-31,2016-02-24,,49.07,3
ФИО_166,0,Участник мероприятия,Программные решения для бизнеса; ,начальник отдела,,2000-07-03,"""ФГУП """"Горно-химический комбинат""""""",,1977-10-03,2000-07-03,Высшее,15.0,1
ФИО_167,0,Участник мероприятия,Информационная безопасность; ,,,,ООО Газпромнефть - Цифровые решения,,1996-04-27,,,11.41,2
ФИО_168,0,Участник мероприятия,Электромонтаж; ,Студент,,,НВПК НИЯУ МИФИ,,,,,20.07,3
ФИО_169,1,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор,Инженер,2020-06-16,ФГУП «Приборостроительный завод им. К.А. Володина»,,1996-10-08,2020-06-16,Высшее,37.25,0
ФИО_170,0,Участник мероприятия,Промышленная автоматика; ,Электромонтер,,мар.14,"""ФГУП """"ПО""""МАЯК""""""",,12.08.1993,,,56.81,3
ФИО_171,0,Участник мероприятия,Промышленная механика и монтаж; ,слесарь,Специалист (рабочие специальности),2007-02-11,"АО ""Концерн Росэнергоатом"" ""Ростовская атомная станция""",нет в предлагаемом списке,1986-10-18,2016-04-13,,44.61333333,2
ФИО_172,0,Участник мероприятия,Неразрушающий контроль; ,Инженер по дефектоскопии 2 категорит,,,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,,,,57.6,1
ФИО_173,0,Участник мероприятия,Бетонные строительные работы; ,Арматурщик 6 разряда,Специалист (рабочие специальности),2008-07-15,Трест Рос Спец Энерго Монтаж,Изготовление прототипов,1985-01-14,2014-07-15,,63.23,2
ФИО_174,0,Участник мероприятия,Радиационный контроль; ,Инженер по радиационной безопасности 3 категории,,,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,,,,45.9,1
ФИО_175,0,Участник мероприятия,Бетонные строительные работы; ,Бетонщик 5 р,,,АО Никимт атомстрой,,,,,70.78,2
ФИО_176,0,Участник мероприятия,Управление жизненным циклом; ,Инженер - конструктор,,2011-10-24,"""Акционерное общество """"Опытное конструкторское бюро машиностроения имени И.И. Африкантова""""""",,1990-09-03,2009-08-05,,68.39,3
ФИО_177,0,Участник мероприятия,Инженерное мышление. Каракури; ,инженер,,,"""Филиал АО """"АЭМ-технологии"""" """"Петрозаводскмаш"""" в г. Петрозаводск""",,,,,61.71,3
ФИО_178,1,Участник мероприятия,Аналитический контроль; ,Инженер физико-химик,Инженер,"10,2018","""ФГУП """"Горно-химический комбинат""""""",,03.09.1996,05.2020,Высшее;Высшее,70.33,0
ФИО_179,0,Участник мероприятия,Квантовые технологии; ,,,,"Национальный исследовательский ядерный университет ""МИФИ""",,2002-04-12,,,48.06,2
ФИО_180,0,Участник мероприятия,Программные решения для бизнеса; ,,,,"АО ""Цифровые платформы и решения Умного города""",,,,,66.78,2
ФИО_181,0,Участник мероприятия,Инженерное мышление. Каракури; ,Эл.слесарь по ремонту автоматики и средств измерений эл.станций,Специалист (рабочие специальности),2007-04-12,Акционерное общество «Русатом Инфраструктурные решения»,Каракури,1988-09-06,2012-04-01,,79.38,2
ФИО_182,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 2 категории,Инженер,01.03.2021,АО «Государственный специализированный проектный институт»,,22.05.1997,01.03.2021,Высшее,5.0,3
ФИО_183,0,Участник мероприятия,Охрана труда; ,Специалист по охране труда 2 категории,Специалист (рабочие специальности),2016-02-01,Институт теоретической и математической физики,Охрана труда,1994-08-23,2018-11-22,,46.95,2
ФИО_184,0,Участник мероприятия,Инженерное проектирование; ,Инженер-конструктор 3 кат,,09.2016,"""ФГУП """"Производственное объединение """"Маяк""""""",,,,,5.0,1
ФИО_185,0,Участник мероприятия,Строительный контроль; ,"Заместитель начальника цеха по ремонту, строительству и монтажу",Руководитель,2014-11-11,ФГУП комбинат электрохимприбор,нет в предлагаемом списке,1991-10-14,2014-11-11,,55.5,2
ФИО_186,0,Участник мероприятия,Инженерное мышление. Каракури; ,Мастер,,2006-05-05,"Акционерное общество ""Научно-исследовательский институт Научно-производственное объединение ""ЛУЧ""",,1984-01-29,2020-07-02,Высшее ,69.04,2
ФИО_187,0,Участник мероприятия,Сетевое и системное администрирование; ,Ведущий специалист,Специалист (рабочие специальности),2019-08-28,"АО ФЦНИВТ СНПО ""ЭЛЕРОН""",Сетевое и системное администрирование,1997-12-20,2021-08-28,,4.34,3
ФИО_188,0,Участник мероприятия,Сварочные технологии; ,Электросварщик,,,Аэм технологии Атоммаш,,,,,62.67,2
ФИО_189,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Экономист по планированию,,2010-10-01,"""ФГУП """"ПО"""" Маяк""""""",,1987-04-30,2017-10-01,Высшее,55.99,0
ФИО_190,0,Участник не в оценке,Инженерное проектирование; ,Инженер-конструктор,,01.2014,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,5.0,1
ФИО_191,0,Участник мероприятия,Квантовые технологии; ,,,,Ордена Трудового Красного Знамени ФГБОУ ВО «Московский технический университет связи и информатики»,,2003-06-09,,,38.11,2
ФИО_192,0,Участник мероприятия,Инженер-конструктор; ,инженер-конструктор 2 категории,,,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,,,,26.0,1
ФИО_193,1,Участник мероприятия,Управление жизненным циклом; ,Инженер - конструктор 3 категории,Инженер,02.08.2021,"Акционерное общество ""Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""",нет в предлагаемом списке,15.12.1997,02.08.2021,,68.39,0
ФИО_194,1,Участник мероприятия,Радиационный контроль; ,Дозиметрист,,июн.15,АО ''ИНСТИТУТ РЕАКТОРНЫХ МАТЕРИАЛОВ'',,18.02.1987,,,48.2,0
ФИО_195,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Ведущий специалист по планированию,Инженер,2007-08-10,"Акционерное общество ""Центральное конструкторское бюро машиностроения""",нет в предлагаемом списке,1984-11-07,2020-06-12,,40.34,2
ФИО_196,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель,,04.2019,ФГУП ПО «Маяк»,,26.09.1979,,,58.55,3
ФИО_197,0,Участник мероприятия,Изготовление прототипов; ,Шлифовшик,Специалист (рабочие специальности),2008-03-11,Фгуп по маяк,нет в предлагаемом списке,1986-09-22,2008-03-10,,26.18,2
ФИО_198,0,Участник мероприятия,Промышленная механика и монтаж; ,Инженер по ремонту,Инженер,2013-09-27,"АО ""МСЗ""",Промышленная автоматика,1985-01-14,2013-09-27,Высшее;Среднее техническое,40.59111111,2
ФИО_199,1,Участник мероприятия,Технологические системы энергетических объектов; ,Инженер-проектировщик 3 категории,,,АО «АТОМПРОЕКТ»,,,,,31.75,0
ФИО_200,0,Участник мероприятия,Информационная безопасность; ,Инженер-программист,,,"""АО """"Сибирский химический комбинат""""""",,,,,4.8,1
ФИО_201,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Фрезероащик 5 разряда,,08.2012,"""АО """"Чепецкий Механический Завод",,11.09.1991 .09.1991,,,30.93,2
ФИО_202,0,Участник мероприятия,Управление качеством; ,"Контролер основного производства,5 разряда",Специалист (рабочие специальности),2004-03-05,"Федеральное государственное унитарное предприятие ""Горно-химический комбинат",Управление качеством,1985-06-05,2017-12-18,,33.62,2
ФИО_203,0,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор 1 категории,Инженер,2017-08-25,СГТ 037,Инженер-конструктор,1995-07-02,2017-08-25,,51.38,3
ФИО_204,0,Участник мероприятия,Сварочные технологии; ,Электросварщик ручной сварки,Специалист (рабочие специальности),2000-05-15,Цех 90,Сварочные технологии,1976-11-06,2000-05-15,,48.08,2
ФИО_205,0,Участник мероприятия,Бетонные строительные работы; ,Плотник,Специалист (рабочие специальности),2000-08-01,Ремонтно-строительно-монтажный цех 097,нет в предлагаемом списке,1982-12-30,2004-10-01,Среднее профессиональное;Начальное профессиональное,51.8,2
ФИО_206,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Фрезеровщик,,09.2007,АО ЧМЗ,,26.03.1984,,,47.71,3
ФИО_207,0,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа РО и СВО,,2020-09-08,Ростовская АЭС,,1995-03-24,2020-09-08,Высшее,35.63,2
ФИО_208,0,Участник мероприятия,Инженерное мышление. Каракури; ,Слесарь сборщик ЯБП,Специалист (рабочие специальности),2005-01-17,"""ФГУП """"Комбинат """"Электрохимприбор""""""",Инженерное проектирование,1982-07-14,2005-01-17,,80.91,1
ФИО_209,0,Участник мероприятия,Охрана труда; ,ведущий специалист,,"11,2011",Акционерное общество «Русатом Автоматизированные системы управления»,,,,,32.05,3
ФИО_210,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,Ведущий инженер по РЗА,Руководитель,02.2013,"""АО """"РИР"""" филиал в г. Озерске""",,,2021,,58.5,2
ФИО_211,0,Участник мероприятия,Информационная безопасность; ,Специалист,Специалист (рабочие специальности),2021-05-13,АО Гринатом,Информационная безопасность,2002-01-19,2022-04-06,,17.28,3
ФИО_212,0,Участник мероприятия,Охрана труда; ,Техних по охране труда,,01.06.2021,"""АО """"Владимирское производственное объединение """"Точмаш""""""",,,01.06.2021,,35.25,2
ФИО_213,0,Участник мероприятия,Электроника; ,Р-248,Студент,2022-04-11,Студент,Электроника,2004-03-29,2022-04-11,,25.39,2
ФИО_214,1,Участник мероприятия,Аналитический контроль; ,лаборант химического анализа 5 разряда,,2010-03-18,Чепецкий механический завод,,1986-04-10,2020-03-18,,63.04,0
ФИО_215,1,Участник мероприятия,Управление жизненным циклом; ,Инженер,,22.07.2019,Служба управления проектами,,1998-04-19,2019-07-22,,64.88,0
ФИО_216,0,Участник мероприятия,Управление жизненным циклом; ,—,,февраль 2020,ТИ НИЯУ МИФИ,,15.12.1998,,ВЫСШЕЕ ТЕХНИЧЕСКОЕ,64.88,2
ФИО_217,0,Участник мероприятия,Электроника; ,Электрослесарь по ремонту и обслуживанию автоматики и средства измерений электростанций 6 разряда,,08.2020,"""""""Лениградска атомная станция"""" (Лениградская АЭС)""",,22.05.1998,,,54.86,2
ФИО_218,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер по выводу из эксплуатации,,июл.08,"""АО """"Ангарский электролизный химический комбинат""""""",,05.05.1986,,,68.2,2
ФИО_219,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 2 категории,Инженер,2019-12-17,АО Государственный специализированный проектный институт,Инженерное проектирование,1997-08-07,2020-11-02,,5.0,3
ФИО_220,0,Участник мероприятия,Бетонные строительные работы; ,Монтажник,Специалист (рабочие специальности),2012-05-30,Титан 2,нет в предлагаемом списке,1991-02-23,2013-09-18,,77.88,2
ФИО_221,0,Участник мероприятия,Программные решения для бизнеса; ,,,,"ФГУП ""Комбинат ""Электрохимприбор""",,,,,43.67,2
ФИО_222,0,Участник мероприятия,Машинное обучение и большие данные; ,Эксперт,Инженер,2007-10-08,"""Акционерное общество """"Атомэнергосбыт""""""",Программист,1986-03-06,2018-04-23,,43.94,3
ФИО_223,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,Наладчик станков и манипуляторов с программным управлением,,08.2004,"""АО """"Владимирское производственное объединение """"Точмаш""""""",,27.05.1986,,,43.11,3
ФИО_224,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог 2 категории,Инженер,12.03.2018,"""АО """"ВПО"""" Точмаш"""" - Центр ОКР",,30.09.1994,12.03.2018,Высшее,44.54,3
ФИО_225,0,Участник мероприятия,Геодезия; ,начальник отдела,,2000-05-05,"""ФГУП """"Национальный оператор по обращению с радиоактивными отходами""""""",,1977-05-15,2021-08-04,высшее,45.05,2
ФИО_226,0,Участник мероприятия,Радиационный контроль; ,Дозиметрист 6 разряда,,апр.19,"""АО """"Уральский электрохимический комбинат""""""",,15.07.1988,,,74.2,1
ФИО_227,1,Участник мероприятия,Инженерное проектирование; ,Студент,,2022,Нет,,,2018,Неоконченное высшее,5.0,0
ФИО_228,0,Участник мероприятия,Промышленная механика и монтаж; ,Электрослесарь,Специалист (рабочие специальности),2018-11-19,"Филиал АО ""КОНЦЕРН РОСЭНЕРГОАТОМ""""РОСТОВСКАЯ АТОМНАЯ СТАНЦИЯ""",Электромонтаж,1997-12-21,2018-11-19,,44.61333333,2
ФИО_229,0,Участник мероприятия,Строительный контроль; ,Инженер 1 категории,Инженер,26.09.2011,"АО ""Концерн Росэнергоатом"", филиал ""Курская атомная станция"", Управление капитального строительства Курской АЭС-2",нет в предлагаемом списке,1991-07-21,2015-09-14,,74.5,3
ФИО_230,0,Участник мероприятия,Программные решения для бизнеса; ,Преподаватель,,09.2003,Уральский технологический колледж филиал НИЯУ МИФИ,,,04.2009,,19.0,2
ФИО_231,0,Участник мероприятия,Неразрушающий контроль; ,Мастер участка дефектоскопии,,фев.14,Филиал АО ''Концерн Росэнергоатом'' ''Балаковская атомная станция'',,24.09.1990,2012,,63.4,1
ФИО_232,0,Участник мероприятия,Информационная безопасность; ,,,,"""АО """"Ордена Трудового Красного Знамени и ордена труда ЧССР - опытное конструкторское бюро """"ГИДРОПРЕСС""""""",,,,,5.73,2
ФИО_233,0,Участник мероприятия,Радиационный контроль; ,,,,Иатэ НИЯУ МИФИ,,1999-07-14,,,34.3,2
ФИО_234,1,Участник мероприятия,Управление жизненным циклом; ,Специалист,,02.09.2019,АО Чепецкий механический завод,,,02.10.2019,,42.69,0
ФИО_235,0,Участник мероприятия,Инженерное проектирование; ,Нет,,Нет,БИТИ НИЯУ МИФИ,,,Нет,Среднее общее,5.0,3
ФИО_236,0,Участник мероприятия,Управление жизненным циклом; ,инженер 2 категории,,ноя.07,"""АО Нижегородская инжиниринговая компания """"Атомэнергопроект"""" (АО """"НИАЭП"""")""",,06.12.1981,,,56.03,2
ФИО_237,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор,Инженер,2010-01-18,"""ФГУП """"ПО """"Маяк""""""",Инженер-конструктор,1986-10-06,2010-01-18,,59.39,1
ФИО_238,0,Участник мероприятия,Охрана труда; ,Специалист по охране труда 1 категории,,08.2010,АО «Инжиниринговая компания «АЭМ-технологии»,,,,,45.71,1
ФИО_239,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,Инженер участка релейной защиты и автоматики главной схемы,Инженер,2015-08-01,Филиал АО «Концерн Росэнергоатом» «Кольская атомная станция»,нет в предлагаемом списке,1992-06-13,2018-04-09,,85.7,2
ФИО_240,0,Участник мероприятия,Сетевое и системное администрирование; ,Младший специалист WS,,04.2020,АО «Гринатом»,,11.01.2002,,,40.97,1
ФИО_241,0,Участник мероприятия,Программные решения для бизнеса; ,главный эксперт,Инженер,2017-09-29,Атомстройэкспорт,Программист,1996-02-18,2021-07-20,,65.33,3
ФИО_242,1,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог 2 категории,,июл.1215.01.2015,"""ФГУП """"Комбинат """"Электрохимприбор""""""",,27.01.1992,15.01.2015,Высшее;Высшее,64.88,0
ФИО_243,1,Участник мероприятия,Охрана труда; ,,,,Снежинкий физико-технический институт НИЯУ МИФИ,,2001-08-04,,,53.3,0
ФИО_244,0,Участник мероприятия,Инженерное проектирование; ,Инженер- конструктор 3 категории,,2019,Федеральное государственное унитарное предприятие «Производственное объединение «Маяк»,,,2019,Высшее,5.0,2
ФИО_245,0,Участник мероприятия,Работы на токарных универсальных станках; ,токарь,,авг.02,"""АО """"Сибирский химический комбинат""""""",,23.02.1984,,,54.65,1
ФИО_246,0,Участник мероприятия,Квантовые технологии; ,,,2022,"Федеральное государственное бюджетное образовательное учреждение высшего образования ""Национальный исследовательский уни",,1992-02-16,,Высшее,15.9,2
ФИО_247,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Ведущий инженер технолог,Инженер,2006-02-10,АО «Инжиниринговая компания «АЭМ-технологии»,Сварочные технологии,1985-08-24,2011-02-14,Высшее,59.8,1
ФИО_248,0,Участник мероприятия,Работы на токарных универсальных станках; ,токарь,,сен.97,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,21.04.1979,,,48.89,1
ФИО_249,0,Участник мероприятия,Промышленная механика и монтаж; ,Слесарь-ремонтник,,,"""АО """"инжиноринговая компания """"АЭМ-технологии"""" """"Петрозаводскмаш""""""",,,,,38.02,3
ФИО_250,0,Участник мероприятия,Управление жизненным циклом; ,Ведущий инженер,,2009-03-10,Филиал АО ''Концерн Росэнергоатом'' ''Калининская атомная станция'',,1986-08-30,2009-03-10,высшее;высшее,41.88,3
ФИО_251,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер по организации эксплуатации и ремонту зданий и сооружен,Инженер,2000,"""ОАО """"Российский концерн по производству электрической и тепловой энергии на атомных станциях """"Росэнергоатом""""""",Вывод из эксплуатации объектов использования атомной энергии,10.05.1980,20.10.2017,,79.37,2
ФИО_252,0,Участник мероприятия,Мехатроника; ,нет,,,Озёрский Технический Колледж,,,,,43.53,3
ФИО_253,0,Участник мероприятия,Электромонтаж; ,Электромонтёр 5 разряд,,сен.19,ФГУП РФЯЦ ВНИИЭФ,,13.09.1999,,,47.88,2
ФИО_254,0,Участник мероприятия,Инженерное проектирование; ,Ведущий специалист,,09.2020,"""АО """"Центральный проектно-технологический институт""""""",,,,,5.0,3
ФИО_255,0,Участник мероприятия,Строительный контроль; ,Руководитель направления,,03.2016,АО «Государственный специализированный проектный институт» ,,,,,48.75,1
ФИО_256,0,Участник мероприятия,Электроника; ,Лаборант,,01.09.2019,ГАПОУ СО УРТК им. А.С. Попова,,,01.09.2019,неоконченное СПО,48.13,3
ФИО_257,0,Участник мероприятия,Управление качеством; ,Студент,Студент,27.07.2022,Государственный университет аэрокосмического приборостроения,Управление качеством,2002-04-25,2022-07-27,,9.8,3
ФИО_258,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер строительного контроля,Инженер,2006-07-10,Управление Капитального Строительства,Вывод из эксплуатации объектов использования атомной энергии,1986-09-15,2013-11-27,,86.61,2
ФИО_259,1,Участник мероприятия,Охрана труда; ,,,,,,,,,40.55,0
ФИО_260,0,Участник мероприятия,Мехатроника; ,Инженер по ремонту,,06.2018,Машиностроительный завод,,07.09.1993,,,44.61,3
ФИО_261,1,Участник мероприятия,Управление качеством; ,Главный специалист,,2010-09-01,TİTAN2 IC İÇTAŞ İNŞAAT A.Ş.,,1988-03-23,20113-04-01,,31.57,0
ФИО_262,0,Участник мероприятия,Технологические системы энергетических объектов; ,-,Студент,2019-07-01,-,,1999-11-22,2024-04-01,Высшее,23.76,1
ФИО_263,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог,Инженер,2021-03-25,"филиал АО ""Концерн Росэнергоатом"" ""Калининская АЭС""",,1997-11-16,2021-03-25,Полное высшее,41.88,3
ФИО_264,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 3 категории,,,Акционерное общество опытное конструкторское бюро машиностроения им. И. И. Африкантова,,,,,58.83,3
ФИО_265,1,Участник мероприятия,Охрана труда; ,ведущий специалист,,дек.07,"""Акционерное общество Инжиниринговая компания """"АСЭ""""""",,03.02.1986,,,46.73,0
ФИО_266,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Заместитель главного инженера по подготовке производства,Руководитель,2009-07-01,"Акционерное общество ""Сибирский химический комбинат""",Вывод из эксплуатации объектов использования атомной энергии,1987-07-23,2014-10-13,,64.1,2
ФИО_267,0,Участник мероприятия,Промышленная механика и монтаж; ,Слесарь по ссборке металлоконструкций 6 разряда,,окт.07,ФГУП ПО МАЯК ПМЗ ЦИНО,,02.10.1987,,,37.11333333,2
ФИО_268,0,Участник мероприятия,Строительный контроль; ,Ведущий инженер,Инженер,1999-09-01,Департамент капитального строительства,нет в предлагаемом списке,1983-12-14,2007-12-01,,48.0,3
ФИО_269,0,Участник мероприятия,Мехатроника; ,Нет,,,Озёрский технический колледж,,,,,43.53,3
ФИО_270,0,Участник мероприятия,Изготовление прототипов; ,Главный эксперт,,2017-08-20,"""ОБЩЕСТВО С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ """"РУСАТОМ-АДДИТИВНЫЕ ТЕХНОЛОГИИ""""""",,1993-05-04,2019-11-01,,17.23,3
ФИО_271,1,Участник мероприятия,Сметное дело; ,Специалист по сметной документации,,09.1988,ООО «Русатом инфраструктурные решения»,,,,,39.25,0
ФИО_272,0,Участник мероприятия,Изготовление прототипов; ,нет,,сен.14,Снежинский физико-технический институт,,10.09.2000,,,43.43,3
ФИО_273,0,Участник мероприятия,Строительный контроль; ,Инженер,,,АО Инжиниринговая компания «АСЭ» (АО ИК «АСЭ»),,,,,68.0,3
ФИО_274,1,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Главный специалист,Нет,13.04.2018,АКЦИОНЕРНОЕ ОБЩЕСТВО КОНЦЕРН ТИТАН-2,Информационная безопасность,1992-02-05,2018-04-13,,47.42,0
ФИО_275,0,Участник мероприятия,Сетевое и системное администрирование; ,Специалист 1 категории,,2012-06-01,"ФИЛИАЛ АКЦИОНЕРНОГО ОБЩЕСТВА ""КОНСИСТ - ОПЕРАТОР СВЯЗИ"" ""БЕЛОЯРСКИЙ""",,1994-05-17,2020-05-21,,44.97,2
ФИО_276,0,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер-технолог 2 категории,Инженер,2017-01-12,Новосибирский завод химконцентратов,нет в предлагаемом списке,1992-07-30,2017-01-12,,16.72,3
ФИО_277,0,Участник мероприятия,Инженерное мышление. Каракури; ,Мастер 1 группы,,1999-06-18,"АО ""Концерн Росэнергоатом"" филиал Нововоронежская АЭС",,1979-03-18,2008-11-20,,57.34,2
ФИО_278,0,Участник мероприятия,Сварочные технологии; ,,,,Московский колледж архитектуры и градостроительства,,2005-12-08,,,22.92,1
ФИО_279,0,Участник мероприятия,Строительный контроль; ,Главный специалист,,06.2005,АО «Государственный специализированный проектный институт»,,,"10,2021",Высшее;Высшее,48.75,1
ФИО_280,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Фрезеровщик,,июл.09,"""АО ФНПЦ """"ПО СТАРТ"""" им. М.В. Проценко""""""",,24.02.1990,,,67.54,3
ФИО_281,1,Участник мероприятия,Охрана труда; ,Специалист по охране труда 2 категории,Инженер,2014,"Производственное обьединение Маяк, Реакторный завод",Охрана труда,1987-07-21,2015-01-21,Высшее,39.15,0
ФИО_282,0,Участник мероприятия,Водитель спецавтомобиля; ,водитель автомобиля на специальных перевозках,,08.1994,Акционерное общество Атомспецтранс Озерский филиал,,08.09.1974,,,55.42,2
ФИО_283,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Старший специалист,,05.2021,АО «Гринатом»,,03.06.2000,,,42.75,1
ФИО_284,0,Участник мероприятия,Квантовые технологии; ,,,2022,"ФГБОУ ВО НИУ ""МЭИ""",,2003-06-14,,,11.16,2
ФИО_285,1,Участник мероприятия,Технологии композитов; ,,,,ФГАОУ ВО «Национальный исследовательский ядерный университет «МИФИ»,,2002-01-11,,,57.68,0
ФИО_286,0,Участник мероприятия,Инженерное проектирование; ,Заместитель начальника отдела,,14.11.2005,Ведущий проектно-изыскательский и научно-исследовательский инсти,,,14.11.2005,Высшее,5.0,2
ФИО_287,0,Участник мероприятия,Сетевое и системное администрирование; ,"Инженер (по инженерно-техническим средствам физической защиты, он же администратор автоматизированной системы контроля доступом комбината), 1 категория",,,"""АО """"Сибирский химический комбинат""""""",,,,,8.62,1
ФИО_288,0,Участник мероприятия,Сварочные технологии; ,Электрогазосварщик,,2012,"""Акционерное общество """"Федеральный научно-производственный центр"""" Производственное объединение""""Старт"""" имени М. В. Проценко""""""",,,,Среднее,48.63,3
ФИО_289,0,Участник мероприятия,Промышленная механика и монтаж; ,Слесарь- инструментальщик,,сен.99,ФГУП ПО МАЯК,,07.01.1984,,,40.58333333,2
ФИО_290,0,Участник мероприятия,Неразрушающий контроль; ,Ведущий специалист группы НК ЛМ ОГМ,,окт.10,"""АО """"Сибирский химический комбинат""""""",,07.11.1986,,,66.7,1
ФИО_291,0,Участник мероприятия,Технологии композитов; ,,,,"Национальный исследовательский ядерный университет ""МИФИ""",,2002-07-31,,,57.68,2
ФИО_292,0,Участник мероприятия,Мехатроника; ,Нет,,2018-09-01,"АО ""Чепецкий механический завод""",,2002-09-17,20022022,,41.31,3
ФИО_293,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Ведущий инженер-технолог,,2004,"ФГУП ""Горно-химический комбинат""",,,2015,,65.57,2
ФИО_294,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Специалист 2 категории,Инженер,2018-03-21,"""филиал АО """"Концерн Росэнергоатом"""" """"Опытно-демонстрационный инженерный центр по выводу из эксплуатации""""""",Вывод из эксплуатации объектов использования атомной энергии,1993-09-14,2018-03-21,Высшее,79.37,3
ФИО_295,0,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор 2 категории,,,Акционерное общество Центральное Конструкторское Бюро Машиностроения ,,,,,19.03,3
ФИО_296,0,Участник мероприятия,Инженерное проектирование; ,Инженер,,2022-03-09,АО «Атомэнергопроект»,,1997-11-27,2022-03-09,Высшее,54.385,3
ФИО_297,0,Участник мероприятия,Электромонтаж; ,Электромонтер по ремонту и монтажу кабельных линий 4 разряда,,2013-07-23,"АО ""Балаковоатомэнергоремонт""",,1992-06-27,2021-05-26,,82.34,2
ФИО_298,1,Участник мероприятия,Управление качеством; ,Инженер,Инженер,2019-03-04,Общество с ограниченной ответственностью «Производственное ремонтно-эксплуатационное хозяйство Горно-химического комбина,Управление качеством,1995-08-05,2019-03-04,,33.62,0
ФИО_299,0,Участник мероприятия,Инженер-конструктор; ,-,,2021,Снежинский физико-технический институт Национального исследовательского ядерного университета МИФИ,,1999-08-25,-,,39.59,3
ФИО_300,0,Участник мероприятия,Промышленная автоматика; ,Инженер-электроник,,дек.15,"""ФГУП """"Комбинат """"Электрохимприбор""""""",,10.03.1993,,,18.81,1
ФИО_301,0,Участник мероприятия,Геодезия; ,Ведущий специалист,Инженер,01032002,Департамент капитального строительства,нет в предлагаемом списке,1983-03-18,2006-03-01,Высшее ,37.0,3
ФИО_302,0,Участник мероприятия,Сварочные технологии; ,электрогазосварщик,,май.12,"""ПАО """"Приаргунское производственное горно-химическое объединение""""""",,01.01.1991,,,41.5,2
ФИО_303,0,Участник мероприятия,Строительный контроль; ,ведущий инженер,,08.1999,"""филиал АО """"НИКИМТ-Атомстрой""""""",,05.04.1975,,,88.25,2
ФИО_304,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель автомобидя,,1994-07-31,"""Фгуп""""ПСЗ"""" имени К. А. Володина""",,1974-12-27,2014-12-23,Среднее специальное ,43.69,2
ФИО_305,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Ведущий инженер,Инженер,2018-06-09,Федеральное государственное унитарное предприятие «Всероссийский научно-исследовательский институт автоматики им.Духова,Информационная безопасность,1994-01-27,2020-10-01,,73.33,3
ФИО_306,0,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер-технолог 1 категории,,07.2016,"ФГУП ""Комбинат""Электрохимприбор""",,,07.2016,Высшее,80.95,3
ФИО_307,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Администратор безопасности,Специалист (рабочие специальности),2005-07-05,"Акционерное общество ""АтомЭнергоСбыт""",,1983-03-12,2018-06-06,,47.42,2
ФИО_308,0,Участник мероприятия,Охрана труда; ,Главный специалист по охране труда,Специалист (рабочие специальности),2018,"Филиал АО ""НИКИМТ-Атомстрой"" Дирекция на Курской АЭС",Охрана труда,1995-09-29,2020-06-05,Высшее,49.7,2
ФИО_309,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель спецавтомобиля,Специалист (рабочие специальности),2005-08-23,Акционерное общество «Атомспецтранс»,Водитель,1987-05-15,2007-05-23,,50.76,2
ФИО_310,1,Участник мероприятия,Сетевое и системное администрирование; ,инженер-системотехник,,май.07,"Филиал АО ""КОНСИСТ-ОС"" ""Кольский""",,25.09.1986,,,61.26,0
ФИО_311,1,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 3 категории,Инженер,2020-12-25,"""АО """"Центральное конструкторское бюро машиностроения""""""",Инженер-конструктор,1997-02-18,2021-09-17,,58.83,0
ФИО_312,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа 6 разряда,,08.2019,АО ''ИНСТИТУТ РЕАКТОРНЫХ МАТЕРИАЛОВ'',,29.07.1999,,,32.35,0
ФИО_313,0,Участник мероприятия,Электроника; ,Инженер,Инженер,2016-10-03,"ФГУП ""РФЯЦ-ВНИИЭФ"" - филиал НИИИС им. Ю.Е.Седакова",Электроника,1992-08-17,2016-10-03,,58.32,3
ФИО_314,0,Участник мероприятия,Технологические системы энергетических объектов; ,Главный специалист,Инженер,2014-07-07,АО «Атомтехэнерго» Московский филиал «Центратомтехэнерго»,нет в предлагаемом списке,1992-10-03,2014-07-07,,78.29,3
ФИО_315,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Ведущий специалист по технической защите информации,Специалист (рабочие специальности),01.09.2014,"ФГУП ""ОБЪЕДИНЕННЫЙ ЭКОЛОГО-ТЕХНОЛОГИЧЕСКИЙ И НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ЦЕНТР ПО ОБЕЗВРЕЖИВАНИЮ РАО И ОХРАНЕ ОКРУЖАЮЩЕЙ СР",,23.06.1995,02.04.2018,Высшее,45.5,2
ФИО_316,0,Участник мероприятия,Сетевое и системное администрирование; ,Инженер-электроник 1 категории,,09.2013,"""ФГУП """"Российский федеральный ядерный центр–Всероссийский научно- исследовательский институт экспериментальной физики"""" (ФГУП """"РФЯЦ-ВНИИЭФ"""")""",,31.10.1989,,,23.93,1
ФИО_317,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,мастер,,2005-12-25,ФГУП ПО Маяк,,1982-11-26,2005-12-25,ВЫСШЕЕ,59.38,2
ФИО_318,0,Участник мероприятия,Строительный контроль; ,Начальник отдела строительного контроля,,2005-08-02,Акционерное общество «КОНЦЕРН ТИТАН-2»,,1983-03-29,2021-06-25,высшее профессиональное,63.25,2
ФИО_319,0,Участник мероприятия,Электромонтаж; ,Монтажник радиоэлектронной аппаратуры и приборов 5 разряд,,авг.13,"""ФГУП """"Российский федеральный ядерный центр–Всероссийский научно- исследовательский институт экспериментальной физики"""" (ФГУП """"РФЯЦ-ВНИИЭФ"""")""",,19.02.1994,2013,,46.84,1
ФИО_320,1,Участник мероприятия,Управление жизненным циклом; ,инженер по сопровождению производства,,04.2002,Чепецкий механический завод,,,2002,высшее,42.69,0
ФИО_321,0,Участник мероприятия,Технологии композитов; ,Студент,,06.2021,ГБПОУ МГОК,,,,,66.31,3
ФИО_322,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,,,,ТИ НИЯУ МИФИ,,2004-03-15,,,19.28,2
ФИО_323,0,Участник мероприятия,Сетевое и системное администрирование; ,Начальник группы,,08.2005,ФГУП РФЯЦ-ВНИИЭФ,,,,,23.93,3
ФИО_324,0,Участник мероприятия,Геодезия; ,ведущий геодезист,,,"""АО  """"Атомэнергопроект""""""",,,,,89.85,1
ФИО_326,0,Участник мероприятия,Аналитический контроль; ,инженер химической лаборатории,,07.2014,"""Филиал ПАО """"Квадра- Курская генерация""""""",,,,,21.47,2
ФИО_327,1,Участник мероприятия,Сметное дело; ,Инженер-сметчик 1 категории,,,Акционерное общество Атомтрубопроводмонтаж ,,,,,33.0,0
ФИО_328,0,Участник мероприятия,Технологические системы энергетических объектов; ,,,,"ФГБОУ ВО ""НИУ ""МЭИ""",,1999-06-04,,,20.43,2
ФИО_329,0,Участник мероприятия,Мехатроника; ,Инженер-электроник,,2009-08-25,Филиал АО «Концерн Росэнергоатом» «Калининская атомная станция»,,1986-07-27,25.08.2009,,20.0,3
ФИО_330,0,Участник мероприятия,Бетонные строительные работы; ,Монтажник,Специалист (рабочие специальности),2000-07-21,"АО ""Концерн Титан-2""",Электромонтаж,1986-10-23,2018-07-21,,81.83,2
ФИО_331,0,Участник мероприятия,Инженерное проектирование; ,инженер 1 категории,,2012-08-09,"""АО  """"Атомэнергопроект""""""",,1989-11-26,2012-08-09,,54.71,1
ФИО_332,0,Участник мероприятия,Бетонные строительные работы; ,Арматурщика 5р,,,Никимт атомстрой ,,,,,70.78,2
ФИО_333,0,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор,,июл.19,"""АО """"Сибирский химический комбинат""""""",,26.11.1996,,,28.33,1
ФИО_334,0,Участник мероприятия,Инженерное проектирование; ,,,,Балоковский инженерно технологический институт,,2000-09-16,,,5.0,2
ФИО_335,0,Участник мероприятия,Промышленная механика и монтаж; ,Слесарь-ремонтник 5 разряда,Специалист (рабочие специальности),2018-11-01,"""АО """"Машиностроительный завод""""""",нет в предлагаемом списке,1998-01-22,2018-11-01,,31.33333333,2
ФИО_336,0,Участник мероприятия,Промышленная автоматика; ,Инженер сменный,Инженер,2006-08-01,Филиал АО ''Концерн Росэнергоатом'' ''Балаковская атомная станция'',Промышленная автоматика,1986-06-29,2008-09-01,,51.91,1
ФИО_337,0,Участник мероприятия,Информационная безопасность; ,Инженер-программист 2 категории,,дек.13,"""ФГУП """"Российский федеральный ядерный центр–Всероссийский научно- исследовательский институт экспериментальной физики"""" Государственной корпорации по атомной энергии """"Росатом""""""",,25.03.1991,,,4.58,2
ФИО_338,0,Участник мероприятия,Аддитивные технологии; ,Инженер,,,"""АО """"ЕВРАЗ НТМК""""""",,,,,64.09,3
ФИО_339,0,Участник не в оценке,Электромонтаж; ,Ведущий инженер,,,ООО ЗапСибНефтехим,,,,,37.39,1
ФИО_341,0,Участник мероприятия,Программные решения для бизнеса; ,,,,"АО ""Атомстройэкспорт""",,,,,65.33,2
ФИО_342,0,Участник мероприятия,Информационная безопасность; ,,,2020,Машиностроительный завод «ЗиО-Подольск»,,1998-12-21,,Высшее,2.0,2
ФИО_343,1,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,специалист по технической защите информации,Специалист (рабочие специальности),2009-06-30,"""ФГУП """"Предприятие по обращению с радиоактивными отходами """"РосРАО""""""",Информационная безопасность,1985-10-13,2009-06-30,,45.5,0
ФИО_344,0,Участник мероприятия,Бетонные строительные работы; ,Бетонщик 4р,,,Никимт атомстрой,,,,,70.78,2
ФИО_345,0,Участник мероприятия,Технологии композитов; ,старший лаборант,,мар.19,Национальный исследовательский ядерный университет «МИФИ»,,26.07.1998,,,64.96,2
ФИО_346,1,Участник мероприятия,Управление жизненным циклом; ,,,,"""ФГУП """"Комбинат """"Электрохимприбор""""""",,,,,64.88,0
ФИО_347,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,Электромонтёр по ремонту аппаратуры релейной защиты и автоматики,Специалист (рабочие специальности),2018-08-06,Акционерное общество «Производственное объединение «Электрохимический завод»,нет в предлагаемом списке,1993-03-27,2018-08-06,,57.8,2
ФИО_348,1,Участник мероприятия,Инженер-конструктор; ,,,,"Филиал ПАО ""Корпорация ""Иркут"" в г.Воронеж",,1995-04-13,,,25.6,0
ФИО_349,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Начальник группы,Специалист (рабочие специальности),2004-06-01,"Служба экологии, цех хранения радиоактивных отходов и ликвидации радиоактивных загрязнений",Вывод из эксплуатации объектов использования атомной энергии,1990-04-04,2011-09-19,Высшее,55.99,0
ФИО_350,0,Участник мероприятия,Мехатроника; ,Электромонтёр,,2018-09-01,"ООО ""Энергоремонт""",,2002-08-08,2020-01-01,,41.31,2
ФИО_351,1,Участник мероприятия,Сметное дело; ,,,2004,"""ПАО """"Машиностроительный завод""""""",,,,Высшее,62.5,0
ФИО_352,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,Оператор станков с ЧПУ,,06.2014,"""ФГУП """"Российский Федеральный Ядерный Центр - Всероссийский научно-исследовательский институт технической физики имени академика Е.И. Забабахина""""""",,09.08.1995,,,69.17,3
ФИО_353,0,Участник мероприятия,Сетевое и системное администрирование; ,Главный специалист группы сопровождения систем департамента информационной безопасности,,июл.12,"""АО """"Консист-Оператор-Связи""""""",,11.01.1992,,,59.78,2
ФИО_354,0,Участник мероприятия,Технологические системы энергетических объектов; ,ведущий инженер,,мар.12,Филиал АО ''Концерн Росэнергоатом'' ''Калининская атомная станция'',,25.02.1989,,,73.31,3
ФИО_355,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Эксперт MES/MOM,Специалист (рабочие специальности),2009-09-01,"АО ""Гринатом"" Отдел систем промышленной автоматизации",нет в предлагаемом списке,1989-04-12,2021-12-01,,62.61,2
ФИО_356,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 3 категории,Специалист (рабочие специальности),2020-12-02,АО «Государственный специализированный проектный институт»,Инженерное проектирование,1998-08-09,2022-03-28,,5.0,3
ФИО_357,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель,,2007-01-01,"Общество с ограниченной ответственностью ""Белоярская АЭС –Авто""",,1984-10-31,2017-08-01,,62.28,3
ФИО_358,0,Участник мероприятия,Инженерное мышление. Каракури; ,Слесарь КИПиА 6 разряда,,1991-09-01,"Акционерное общество ""Научно-исследовательский институт Научно-производственное объединение ""ЛУЧ""",,09.12.1976,2021-06-01,,69.04,2
ФИО_359,0,Участник мероприятия,Управление качеством; ,Инженер ведущий,,2008-04-11,Отдел технического контроля,,1985-01-16,2008-04-11,Высшее,49.36,2
ФИО_360,1,Участник мероприятия,Охрана окружающей среды; ,главный специалист отдела ООС,,мар.17,"""Публичное акционерное общество """"Приаргунское производственное горно-химическое объединение""""""",,11.02.1988,,,56.95,0
ФИО_361,1,Участник мероприятия,Охрана труда; ,Специалист по охране труда 1 категории,,2006-11-27,"""Акционерное общество """"Институт реакторных материалов""""""",,1986-01-07,2015-04-06,высшее,31.55,0
ФИО_362,0,Участник мероприятия,Водитель спецавтомобиля; ,водитель грузового автомобиля 4 разряда,,09.1993,ООО Калининская АЭС-сервис,,02.02.1975,,,50.23,2
ФИО_363,0,Участник мероприятия,Управление жизненным циклом; ,Специалист 3 категории.,,,АО «Атомэнергопроект»,,,,,56.03,2
ФИО_364,0,Участник мероприятия,Аддитивные технологии; ,Инженер,Инженер,2017-02-01,"ООО ""ЗапСибНефтехим""",Инженер-конструктор,1993-07-29,2022-07-29,,55.14,3
ФИО_365,0,Участник мероприятия,Промышленная автоматика; ,-,,-,Северский технологический институт,,1997-07-20,-,,17.82,3
ФИО_366,0,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор,,2022-07-01,-,,2002-08-12,2022-07-01,Специальное профессиональное,48.14,3
ФИО_367,1,Участник мероприятия,Управление качеством; ,Контролер производства ТВЭЛ,Специалист (рабочие специальности),1986-08-06,Отдел технического контроля,нет в предлагаемом списке,1967-03-21,1986-08-06,,43.52,0
ФИО_368,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,начальник группы,,02.04.2001,"""ФГУП """"ПО""""Маяк""""""",,,02.04.2001,Высшее,82.07,0
ФИО_369,1,Участник мероприятия,Аддитивные технологии; ,Инженер,,2019,"""Акционерное общество """"Специализированный научно-исследовательский институт приборостроения""""""",,,декабрь 2018,,66.96,0
ФИО_370,1,Участник мероприятия,Управление качеством; ,Инженер 1 категории,Инженер,2012-10-01,Управление проектной продукции по качеству г Нижний Новгород АО Атомэнергопроект ,Управление качеством,1992-02-07,2017-11-01,,64.11,0
ФИО_371,0,Участник мероприятия,Инженерное мышление. Каракури; ,Ведущий инженер по ремонту и эксплуатации станочного об-ия,Инженер,1982-01-20,АО «Концерн Росэнергоатом» Нововоронежская Атомная Станция,нет в предлагаемом списке,1969-06-17,2020-07-15,,57.34,2
ФИО_372,1,Участник мероприятия,Управление жизненным циклом; ,Главный эксперт отдела по развитию персонала,,2015-08-10,АО « КОНСИСТ-ОС»,,1993-02-18,2015-08-10,,49.07,0
ФИО_373,0,Участник мероприятия,Охрана труда; ,Специалист по охране труда 1 категории,,2010-07-22,"АО ""Чепецкий механический завод""",,1984-08-23,2010-02-08,Высшее,44.7,3
ФИО_374,0,Участник мероприятия,Управление жизненным циклом; ,инженер-технолог участка изготовления твэлов транспортного направления,,01.2004,Машиностроительный завод,,,,,42.69,2
ФИО_375,0,Участник мероприятия,Геодезия; ,инженер 1 категории,,,"""АО """"АТОМЭНЕРГОПРОЕКТ""""""",,,,,89.85,2
ФИО_376,0,Участник мероприятия,Инженерное проектирование; ,Главный специалист,,07.2002,АО «Государственный специализированный проектный институт»,,04.03.80,,,5.0,1
ФИО_377,1,Участник не в оценке,Охрана окружающей среды; ,ведущий инженер по охране окружающей среды,,2010-06-26,"""ПАО """"Нижнекамскнефтехим""""""",,1988-10-09,2022-06-28,Высшее,38.05,1
ФИО_378,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,Инженер-электроник 2 к,Специалист (рабочие специальности),2020-01-24,"Филиал АО ""Концерн Росэнергоатом ""Курская атомная станция""",,1998-08-05,2020-01-24,Высшее,89.0,2
ФИО_379,0,Участник мероприятия,Инженер-конструктор; ,,,,"ПАО ""Корпорация ""Иркут"" в г. Воронеже",,1999-07-31,,,8.92,2
ФИО_380,0,Участник мероприятия,Управление жизненным циклом; ,Инженер 1 категории по эксплуатации,Нет,2017-07-05,Калининском Атомная Электростанция,,09.07.11931993-07-09,2017-07-05,Высшее,41.88,2
ФИО_381,0,Участник мероприятия,Технологические системы энергетических объектов; ,Инженер-проектировщик 2 категории,Инженер,2017-09-19,АО «Атомэнергопроект»,Инженерное проектирование,1996-01-24,2019-01-14,,60.98,3
ФИО_382,1,Участник мероприятия,Управление качеством; ,инженер по качеству,Инженер,2005-09-12,"Федеральное государственное унитарное предприятие ""Приборостроительный завод имени К.А. Володина""",,1983-08-07,2014-03-04,высшее;высшее,44.8,0
ФИО_383,1,Участник мероприятия,Управление жизненным циклом; ,главный специалист,,сен.07,"""АО Инжиниринговая компания """"АСЭ""""""",,23.06.1986,,,56.03,0
ФИО_384,1,Участник мероприятия,Охрана окружающей среды; ,инженер-технолог,,,"""ФГУП """"Производственное объединение """"Маяк""""""",,,,,48.38,0
ФИО_385,0,Участник мероприятия,Инженер-технолог машиностроения; ,Инженер технолог 2 категории,,,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,,,,55.11,1
ФИО_386,1,Участник мероприятия,Изготовление прототипов; ,,,,ТТИ НИЯУ МИФИ,,,,,32.22,0
ФИО_387,0,Участник мероприятия,Программные решения для бизнеса; ,Главный эксперт,,,"""АО """"Атомстройэкспорт""""""",,,,,69.17,3
ФИО_388,1,Участник мероприятия,Охрана труда; ,Инженер по охране труда,,"11,2007","""""""Балаковоатомэнергоремонт"""" - филиал АО """"Атомэнергоремонт""""""",,14.07.1985,2012-01-11,Высшее,59.05,0
ФИО_389,0,Участник мероприятия,Аддитивные технологии; ,Модельщик по деревянным моделям,,,АО ЕВРАЗ ЗСМК,,,,,56.75,2
ФИО_390,1,Участник мероприятия,Управление жизненным циклом; ,Ведущий специалист,,2020-10-05,"""АО """"Консист-Оператор-Связи""""""",,1998-08-09,2020-10-05,высшее,41.88,0
ФИО_391,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа 5 разряда,Специалист (рабочие специальности),2021-12-09,"Акционерное общество ""Машиностроительный завод""",Аналитический контроль,1999-03-26,2021-12-09,Высшее;Высшее,46.08,0
ФИО_392,1,Участник мероприятия,Аналитический контроль; ,лаборант иследователь,,01.2017,НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ЯДЕРНЫЙ УНИВЕРСИТЕТ МИФИ,,21.10.1997,,,28.33,0
ФИО_393,0,Участник мероприятия,Инженерное мышление. Каракури; ,руководитель производственно-технической группы,Специалист (рабочие специальности),2019-06-10,котельный цех 006,нет в предлагаемом списке,1981-06-04,2019-06-10,,80.91,2
ФИО_394,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер II категории,Инженер,2021-03-15,Фгуп Внииа им. Духова,Программист,1988-09-17,2021-03-15,,51.81,0
ФИО_395,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Эксперт,Инженер,2000-07-28,АО Гринатом,Промышленная автоматика,1978-05-05,2000-07-28,,62.61,0
ФИО_396,0,Участник мероприятия,Программные решения для бизнеса; ,Старший разработчик,Специалист (рабочие специальности),2020-03-05,"АО ""Гринатом""",,1997-10-06,2020-03-05,,57.83,1
ФИО_397,0,Участник мероприятия,Программные решения для бизнеса; ,разработчик,,,Русатом Инфраструктурные решения,,,,,22.0,2
ФИО_398,0,Участник мероприятия,Охрана окружающей среды; ,Инженер по охране окружающей среды,Инженер,2011-01-20,Филиал АО ''Концерн Росэнергоатом'' ''Курская атомная станция'',,1987-06-26,2011-01-20,,62.8,2
ФИО_399,1,Участник мероприятия,Радиационный контроль; ,Дозиметрист,,07.2001,"""АО """"Далур""""""",,,,Высшее ;Высшее;Среднее специальное ,56.0,0
ФИО_400,1,Участник мероприятия,Инженерное проектирование; ,Инженер 2 категории,,2018-07-09,«Московский проектный институт» Московский филиал АО «Атомэнергопроект»,,1996-07-23,2019-09-23,,54.71,0
ФИО_401,0,Участник мероприятия,Сварочные технологии; ,Электрогазосварщик 6-го разряда,,05.2015,Государственное бюджетное профессиональное образовательное учреждение ''Озерский технический колледж'',,06.12.1995,04.2021,Среднее профессиональное,54.43,2
ФИО_402,0,Участник мероприятия,Геодезия; ,инженер-геодезист 1 категории,Инженер,2009-07-20,"""Филиал АО """"Концерн Росэнергоатом"""" Белоярская АЭС""",нет в предлагаемом списке,1986-09-19,2009-07-20,,85.35,2
ФИО_403,0,Участник мероприятия,Управление жизненным циклом; ,Инженер,,2016,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,17.01.1993,2016,,68.39,1
ФИО_404,1,Участник мероприятия,Сметное дело; ,Эксперт по ценообразованию и сметному нормированию,,,"""ООО """"ЗапСибНефтехим""""""",,,,,41.3,0
ФИО_405,0,Участник мероприятия,Инженерное мышление. Каракури; ,"Ведущий инженер по ремонту реакторов, ТТО 4ой очереди",Инженер,1999-08-18,"""Филиал АО""""Концерн Росэнергоатом"""" """"Нововоронежская атомная станция""",Инженерное мышление,1981-08-13,2003-08-26,,57.34,2
ФИО_406,0,Участник мероприятия,Сетевое и системное администрирование; ,Специалист,Специалист (рабочие специальности),2018-05-03,"Акционерное общество ""Гринатом""",Сетевое и системное администрирование,1999-07-06,2018-05-03,,46.79,1
ФИО_407,0,Участник мероприятия,Промышленная автоматика; ,Инженер,Инженер,2016-07-05,"АО ""Концерн Росэнергоатом"" ""Балаковская АЭС""",Промышленная автоматика,1994-05-04,2019-09-05,,41.87,3
ФИО_408,0,Участник мероприятия,Квантовые технологии; ,Студент,,2020,Казанский (Приволжский) федеральный университет,,1998-03-04,-,Высшее,10.95,3
ФИО_409,0,Участник мероприятия,Программные решения для бизнеса; ,Ведущий эксперт,Специалист (рабочие специальности),2002-03-01,"АО ""Гринатом""",Программист,1982-10-04,2020-05-06,,57.83,1
ФИО_410,0,Участник мероприятия,Технологии композитов; ,Инженер-технолог 2 категории,,02.11.2012,АО «ФНПЦ «ПО «Старт» им. М.В.Проценко»,,1994-01-01,2012-11-02,Высшее,75.22,3
ФИО_411,0,Участник мероприятия,Информационная безопасность; ,,,,Национа́льный иссле́довательский я́дерный университет «МИФИ́» (Московский инженерно-физический институт),,2002-03-06,,,10.23,2
ФИО_412,0,Участник мероприятия,Промышленная механика и монтаж; ,инженер-электроник 1 категории,Инженер,2011,ОАО ФНПЦ ПО Старт,Электроника,1989-04-18,2010-07-10,,42.88555556,2
ФИО_413,1,Участник мероприятия,Управление жизненным циклом; ,Инженер по метрологии,Инженер,2019-10-17,Филиал АО ''Концерн Росэнергоатом'' ''Балаковская атомная станция'',,1997-12-12,2019-10-17,высшее,49.07,0
ФИО_414,0,Участник мероприятия,Сметное дело; ,Ведущий специалист,,06.2011,ООО «НИИАР-ГЕНЕРАЦИЯ»,,,,,41.9,3
ФИО_415,0,Участник не в оценке,Охрана труда; ,Ведущий специалист по ОТ и ПБ,,08.2011,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,44.1,1
ФИО_416,0,Участник мероприятия,Инженерное мышление. Каракури; ,инженер,,2012,НИЯУ МИФИ,,,2012,высшее,69.12,1
ФИО_417,0,Участник мероприятия,Информационная безопасность; ,Руководитель группы,Руководитель,2019-12-05,"""Акционерное общество """"Институт реакторных  материалов""""""",,1996-04-28,2019-12-05,,5.73,2
ФИО_418,0,Участник мероприятия,Машинное обучение и большие данные; ,Студент,,"10,2019",НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ЯДЕРНЫЙ УНИВЕРСИТЕТ «МИФИ» ОБНИНСКИЙ ИНСТИТУТ АТОМНОЙ ЭНЕРГЕТИКИ,,1999-03-07,2016,Высшее (Бакалавриат),25.72,3
ФИО_419,0,Участник мероприятия,Аддитивные технологии; ,,,,Трехгорный технологический университет филиал НИЯУ МИФИ,,2000-02-01,,,54.01,2
ФИО_420,0,Участник мероприятия,Технологии композитов; ,Инженер-конструктор,,"11,2011","""ООО """"НПО """" Центротех""""",,,,,74.25,3
ФИО_421,0,Участник мероприятия,Инженерное мышление. Каракури; ,Мастер,,09.11.2009,"""АО """"Чепецкий механический завод""""""",,04.06.1984,09.11.2009,,83.44,1
ФИО_422,0,Участник мероприятия,Программные решения для бизнеса; ,нет,,0,Уральский технологический колледж филиал НИЯУ МИФИ,,2004-03-06,нет,Среднее специальное,19.0,3
ФИО_423,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,студент,,09.2008,Снежинский физико-технический институт,,12.06.1990,2011,,40.57,3
ФИО_424,0,Участник мероприятия,Изготовление прототипов; ,Инженер-конструктор,Инженер,2003-04-01,Росатом,Инженер-конструктор,1983-02-16,2020-03-17,,43.96,3
ФИО_425,0,Участник мероприятия,Строительный контроль; ,,,,"Филиал ОАО ""РЖД"" Свердловская дистанция гражданских сооружений",,1977-07-16,,,46.25,2
ФИО_426,0,Участник мероприятия,Радиационный контроль; ,Дозиметрист,,фев.11,"""Акционерное Общество """"Институт Реакторных Материалов""""""",,18.03.1991,,,40.6,3
ФИО_427,0,Участник мероприятия,Инженерное проектирование; ,Начальник электротехнического бюро,,фев.99,"""АО """"Ведущий проектно-изыскательский и научно-исследовательский институт промышленной технологии""""""",,20.01.1981,28.05.2014,Высшее,5.0,2
ФИО_428,1,Участник мероприятия,Аналитический контроль; ,"Лаборант химического анализа, 5 разряд",,2019-09-02,"""ФГУП """"Горно-химический комбинат""""""",,1999-06-20,2021-11-09,профессиональное,43.23,0
ФИО_429,0,Участник мероприятия,Электромонтаж; ,Электромонтер по ремонту и обслуживанию электрооборудования,Специалист (рабочие специальности),2020-08-19,"""АО """"Сибирский химический комбинат""""""",Электромонтаж,2000-02-05,2020-08-19,,42.51,1
ФИО_430,1,Участник мероприятия,Радиационный контроль; ,Дозиметрист,,2006-08-08,"Акционерное общество ""Далур""",,1985-05-23,2021-09-07,Среднеспециальное ,52.8,0
ФИО_431,0,Участник мероприятия,Управление жизненным циклом; ,Инженер по материально-техническому снабжению,,авг.16,"""ФГУП """"Производственное объединение """"Маяк""""""",,29.01.1993,,,59.39,1
ФИО_432,0,Участник мероприятия,Технологии композитов; ,Мастер участка,Специалист (рабочие специальности),2020-07-13,ООО «Препрег-Дубна»,Композиты и полимеры,1990-03-23,2021-12-28,,58.04,2
ФИО_433,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,инженер,,2016,"""ФГУП """"Производственное объединение """"Маяк""""""",,,2016,,82.07,1
ФИО_434,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель,,2016-03-01,"ПАО ""ППГХО"" Объединенное автохозяйство",,1998-02-13,2018-03-01,,34.83,3
ФИО_435,1,Участник мероприятия,Аналитический контроль; ,Лаборант радиохимического анализа,Специалист (рабочие специальности),2021-02-02,"""ФГУП """"ПО"""" Маяк"""" Центральная заводская лаборатория """,Аналитический контроль,1999-11-04,2021-02-02,,41.43,0
ФИО_436,0,Участник мероприятия,Управление жизненным циклом; ,инженер-исследователь 2 категории,,июн.16,"""ФГУП """"Производственное объединение """"Маяк""""""",,02.05.1993,22.06.2016,высшее,59.39,1
ФИО_437,0,Участник мероприятия,Неразрушающий контроль; ,"Лаборант-рентгеногаммаграфист, 6 разряд",Специалист (рабочие специальности),2011-04-15,"""Публичное акционерное общество """"Новосибирский завод химконцентратов""""""",Неразрушающий контроль,1974-06-13,2002-09-01,,44.6,2
ФИО_438,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,"Инженер по дозиметрическому контролю, 1 категория",,1997-06-20,"""Акционерное общество """"Сибирский Химический Комбинат""""""",,1977-12-23,1997-06-20,Высшее ;Высшее,64.1,2
ФИО_439,1,Участник мероприятия,Охрана окружающей среды; ,Инженер-химик,,2008-04-01,"""АО """"Сибирский химический комбинат""""""",,1984-12-14,2017-06-15,высшее,57.71,0
ФИО_440,0,Участник мероприятия,Электромонтаж; ,Электромонтёр,Специалист (рабочие специальности),10.10.2021,«Опытное конструкторское бюро машиностроения имени И. И. Африкантова»,,18.05.2001,10.10.2021,,40.69,2
ФИО_441,0,Участник мероприятия,Машинное обучение и большие данные; ,Нету,,Учусь,Уральский технологический колледж - филиал НИЯУ МИФИ,,2004-06-16,Нету,,15.11,2
ФИО_442,0,Участник мероприятия,Мехатроника; ,Инженер-конструктор II категории,,,"""АО """"Центральное конструкторское бюро машиностроения""""""",,,,,19.04,1
ФИО_443,1,Участник мероприятия,Аналитический контроль; ,Лаборант радиохимического анализа,,-10-21,Федеральное государственное унитарное предприятие « Горно химический комбинат»,,1991-05-08,2019-10-24,Высшее,45.29,0
ФИО_444,0,Участник мероприятия,Программные решения для бизнеса; ,,,,"Уральский технологический колледж, филиал НИЯУ МИФИ",,2003-09-30,,,19.0,2
ФИО_445,1,Участник мероприятия,Охрана окружающей среды; ,Инженер по охране окружающей среды (эколог),Инженер,2012-10-13,"""АО """"Чепецкий механический завод""""""",Охрана окружающей среды,1992-04-14,2021-08-02,,31.61,0
ФИО_446,1,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 2 категории,,2013-06-05,"АО  ""Атомэнергопроект""",,1997-01-03,2019-03-26,Высшее,54.385,0
ФИО_447,1,Участник мероприятия,Программные решения для бизнеса; ,Инженер по АСУП 2 категории,Инженер,2016-07-06,"Федеральное государственное унитарное предприятие «Производственное объединение «Маяк», служба информационных технологий",Инженерное проектирование,1996-05-03,2016-07-06,,43.0,0
ФИО_448,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер-программист,,01.2021,"""АО """"УЭХК""""",,,,,56.36,3
ФИО_449,0,Участник мероприятия,Промышленная механика и монтаж; ,Слесарь КИПиА,Специалист (рабочие специальности),2019-11-18,"""АО """"МСЗ"""" г.Электросталь """,Электроника,1998-04-03,2019-11-18,,31.33333333,3
ФИО_450,0,Участник мероприятия,Квантовые технологии; ,,,2022,Южно-Уральский государственный университет (национальный исследовательский университет),,2000-11-08,,высшее,13.06,2
ФИО_451,0,Участник мероприятия,Водитель спецавтомобиля; ,водитель автомобиля 5 разряда,,2017-08-26,"""ООО """"Курская АЭС-Сервис""""""",,1997-10-20,2020-01-10,,49.74,2
ФИО_452,1,Участник мероприятия,Инженерное проектирование; ,Инженер-конструктор 3 категории,,14.10.2019,"""Федеральное государственное унитарное предприятие """"Производственное объединение  """"Маяк""""""",,,2019,Высшее ,5.0,0
ФИО_453,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Инженер,,07.2020,Приборостроительный завод,,29.01.1997,,,45.84,3
ФИО_454,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,ведущий инженер-программист,,,"""АО """"Центральное конструкторское бюро машиностроения""""""",,,,,40.34,1
ФИО_455,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Ведущий инженер,Инженер,1997-04-23,Сметно-договорной отдел УКС,Сметное дело,1978-03-25,2007-03-14,,86.61,3
ФИО_456,0,Участник мероприятия,Инженерное проектирование; ,Специалист по информационному моделированию,,07.2021,Обособленное подразделение Томского филиала АО ГСПИ,,,,,5.0,2
ФИО_457,0,Участник мероприятия,Информационная безопасность; ,Заместитель начальника участка ИТП ЦКР,,май.01,Калининский филиал Калининатомтехэнерго АО Атомтехэнерго,,22.09.1985,,,9.58,2
ФИО_458,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Специалист,Специалист (рабочие специальности),2004-10-01,"ФГУП ""Горно-химический комбинат""",Сметное дело,1981-12-15,2004-10-01,,65.57,3
ФИО_459,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог 2 категории,Инженер,2011-09-01,"""АО """"ОКБМ Африкантов""""""",Инженерное проектирование,1988-07-15,2011-09-01,,58.83,3
ФИО_460,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер-конструктор,,авг.07,Федеральное государственное унитарное предприятие горно химический комбинат,,16.08.1983,,,65.57,3
ФИО_461,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор I категории,,,"""Филиал АО """"АЭМ-технологии"""" """"Петрозаводскмаш"""" в г. Петрозаводск""",,,,,58.83,2
ФИО_462,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,инженер-технолог,,2011,"ФГУП ""ПО ""Маяк"", радиохимический завод",,,2011,,82.07,3
ФИО_463,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Фрезеровщик,,05.2015,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,12.02.1989,,,41.65,1
ФИО_464,0,Участник мероприятия,Радиационный контроль; ,дозиметрист отдела радиационной безопасности радиохимического завода,,июл.01,"""Федеральное государственное унитарное предприятие """"Горно-химический комбинат""""""",,28.01.1984,,,59.4,2
ФИО_465,0,Участник мероприятия,Промышленная автоматика; ,слесарь по КИПиА,,ноя.16,Акционерное Общество Далматовский Уран,,23.05.1994,,,21.96,3
ФИО_466,1,Участник мероприятия,Информационная безопасность; ,Старший специалист,Специалист (рабочие специальности),28-03-2022,"Акционерное общество ""Гринатом""",,03-09-2003,28-03-2022,Среднее специальное,17.28,0
ФИО_467,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Студент,,2018-09-01,ОБНИНСКИЙ ИНСТИТУТ АТОМНОЙ ЭНЕРГЕТИКИ НАЦИОНАЛЬНЫЙ ИССЛЕДОВАТЕЛЬСКИЙ ЯДЕРНЫЙ УНИВЕРСИТЕТ «МИФИ»,,2000-10-11,2018-09-01,,40.31,0
ФИО_468,1,Участник мероприятия,Управление качеством; ,Инженер по качеству (аудитор) ведущий,,2002,АО «Чепецкий механический завод»,,24.04.1972,1995,Высшее,49.36,0
ФИО_469,1,Участник мероприятия,Охрана окружающей среды; ,Ведущий специалист по экологии,,07.2006,Акционерное общество Атомстройэкспорт,,,,,50.96,0
ФИО_470,0,Участник мероприятия,Программные решения для бизнеса; ,главный эксперт,,,Подразделение Multi-D,,,,,69.17,3
ФИО_471,0,Участник мероприятия,Инженер-конструктор; ,Инженер конструктор 2 категории,Инженер,2010-12-12,Конструкторское бюро 1,Инженер-конструктор,1990-05-22,2012-12-12,,48.92,2
ФИО_472,0,Участник мероприятия,Программные решения для бизнеса; ,инженер-программист,Инженер,2013-07-02,Департамент информационных технологий ГХК,Программист,1989-02-17,2013-07-02,,15.0,2
ФИО_473,0,Участник мероприятия,Управление качеством; ,Ведущий иженер,Специалист (рабочие специальности),2013-08-01,"АО ""КОНЦЕРН ТИТАН-2""",Управление качеством,1990-11-09,2021-10-23,,31.57,2
ФИО_474,1,Участник мероприятия,Управление качеством; ,Главный спецалист,,08.2017,Акционерное общество «Русатом Автоматизированные системы управления»,,,03.2018,Высшее,44.91,0
ФИО_475,1,Участник мероприятия,Сметное дело; ,главный специалист,,2006-09-01,Атомстройэкспорт,,1984-01-01,2017-05-22,,56.55,0
ФИО_476,0,Участник мероприятия,Сетевое и системное администрирование; ,Младший специалист WS,,05.2021,АО «Гринатом»,,20.09.2001,,,56.5,1
ФИО_477,0,Участник не в оценке,Сетевое и системное администрирование; ,,,,Газпромнефть ИТО,,1983-02-22,,,31.71,1
ФИО_478,0,Участник мероприятия,Бетонные строительные работы; ,Арматуршик,Специалист (рабочие специальности),2009-05-12,"АО ""концерн титан-2""",нет в предлагаемом списке,1985-05-19,2014-05-12,,77.88,2
ФИО_479,0,Участник мероприятия,Работы на токарных универсальных станках; ,токарь 6 р,,мар.07,АО Чепецкий Механический Завод,,08.08.1985,,,60.49,2
ФИО_480,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Ведущий инженер-электроник,,,АО «Инжиниринговая компания «АЭМ-технологии»,,,,,60.92,1
ФИО_481,1,Участник мероприятия,Охрана труда; ,Ведущий специалист по охране труда,Инженер,июнь 2003,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,01.06.1981,2017,Высшее;Высшее,52.75,0
ФИО_482,0,Участник мероприятия,Изготовление прототипов; ,Студент,,,Озерский технический колледж ,,,,,19.92,3
ФИО_483,0,Участник мероприятия,Инженерное мышление. Каракури; ,аппаратчик,,1992-09-29,"Федеральное государственное унитарное предприятие ""Горно-химический комбинат""",,1971-11-12,1992-09-29,высшее,65.17,2
ФИО_484,0,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор 3 категории,,"11,2018",Константин Попинов,,,,,25.52,3
ФИО_485,0,Участник мероприятия,Неразрушающий контроль; ,Инженер по неразрушающему контролю 1 категории,,"12,2018","""Акционерное общество """"Атомтрубопроводмонтаж""""""",,,,,51.1,2
ФИО_486,0,Участник мероприятия,Инженерное проектирование; ,Инженер 3 к.,,27.08.2019,"""АО  """"Атомэнергопроект""""""",,,27.08.2019,высшее,54.385,1
ФИО_487,1,Участник мероприятия,Охрана окружающей среды; ,1,,,"ФГУП ""Маяк""",,,1,,45.48,0
ФИО_488,1,Участник мероприятия,Управление качеством; ,"Контролёр сборки, разборки ЯБП",,-06-13,Федеральное Государственное Унитарное Предприятие «Приборостроительный завод имени К.А.Володина»,,020219871987-02-02,2015-07-13,Высшее;Высшее,53.65,0
ФИО_489,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер ведущий,Инженер,1999-07-25,Отдел капитального строительства группа,Вывод из эксплуатации объектов использования атомной энергии,1975-02-25,2020-06-17,,68.2,2
ФИО_490,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер-радиометрист 1 категории,Инженер,2001-08-03,"""Акционерное общество """"Ангарский электролизный химический комбинат""""""",Радиационный контроль,1979-02-11,2001-08-03,,68.2,2
ФИО_491,0,Участник мероприятия,Промышленная автоматика; ,Слесарь КИПиА,,2021-08-18,ДАЛУР,,1980-03-25,2021-08-18,,33.48,3
ФИО_492,0,Участник мероприятия,Электроника; ,,,,Технологический Институт Национальный исследовательский ядерный университет МИФИ,,2003-08-18,,,24.24,2
ФИО_493,0,Участник мероприятия,Охрана окружающей среды; ,Инженер-эколог 2 категории,,апр.12,АО «АТОМПРОЕКТ»,,01.08.1989,,,60.91,2
ФИО_494,0,Участник мероприятия,Сварочные технологии; ,,,,МОПК НИЯУ МИФИ,,2003-06-19,,,6.0,2
ФИО_495,1,Участник мероприятия,Неразрушающий контроль; ,Инженер-технолог 1категории,,2012-12-03,"""АО """"Концерн ТИТАН-2""""""",,1988-12-17,2012-12-03,высшее,66.4,0
ФИО_496,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,руководитель направления по управлению цифровизацией,,09.2000,"""АО """"Уральский электрохимический комбинат""""""",,,,,56.36,1
ФИО_497,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Заместитель начальника цеха по подготовке к выводу из эксплуатац,,01.11.1995,Филиал АО ''Концерн Росэнергоатом'' ''Нововоронежская атомная станция'',,,11.09.2000,Высшее,86.61,2
ФИО_498,0,Участник мероприятия,Инженер-конструктор; ,-,Студент,-,Трехгорный технологический институт НИЯУ МИФИ,,2002-10-06,-,,34.28,3
ФИО_499,1,Участник мероприятия,Квантовые технологии; ,,,,Санкт-Петербургский Государственный Университет Аэрокосмического Приборостроения,,2001-02-18,,,38.67,0
ФИО_500,1,Участник мероприятия,Охрана окружающей среды; ,Инженер-эколог 1 категории,,,"""АО  """"Атомэнергопроект""""""",,,,,63.66,0
ФИО_501,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа 6 разряда,,2018-06-01,"""Акционерное общество """"Институт реакторных материалов""""""",,1994-11-03,2018-06-01,Высшее,27.67,0
ФИО_502,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,Электромонтер по ремонту и обслуживанию оборудования,Специалист (рабочие специальности),2006-08-23,Цех сетей и подстанций,нет в предлагаемом списке,1988-06-06,2006-08-23,,50.4,2
ФИО_503,0,Участник мероприятия,Аддитивные технологии; ,Оператор станков с ЧПУ,Специалист (рабочие специальности),2003-03-10,ФГУП ЭлетроХимПрибор,нет в предлагаемом списке,1982-08-12,2003-03-10,,36.17,3
ФИО_504,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,,,,"ООО ""Газпромнефть-ЦР""",,1983-09-23,,,44.17,2
ФИО_505,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель автомобиля,,08.2009,"""ФГУП """"Приборостроительный завод""""""",,27.01.1991,08.2009,,62.48,1
ФИО_506,0,Участник мероприятия,Сварочные технологии; ,Электрогазосварщик,Специалист (рабочие специальности),2011-06-01,Горно Химический Комбинат,Сварочные технологии,1991-01-25,2018-02-13,,51.02,3
ФИО_507,0,Участник мероприятия,Охрана окружающей среды; ,Специалист по экологии 1 категории,,07.2020,Волгодонский филиал Акционерного общества «Инжиниринговая компания ,,,,,39.52,2
ФИО_508,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер по подготовке производства главный,,2000-06-01,Акционерное общество Чепецкий механический завод,,1984-01-03,2010-12-01,,63.9,2
ФИО_509,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,Токарь расточник 4 разряд,,03.2018,Артем Резников,,09.06.1997,,,63.82,2
ФИО_510,0,Участник мероприятия,Квантовые технологии; ,,,,Санкт-Петербургский Государственный Университет,,1999-10-11,,,26.28,2
ФИО_511,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Фрезеровщик,Специалист (рабочие специальности),2015-08-05,"Федеральное Государственное Унитарное Предприятие ""Приборостроительный завод имени К.А.Володина""",нет в предлагаемом списке,1990-04-20,2015-08-05,,56.52,3
ФИО_512,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Специалист 1 категории,,08.2015,АО «Инжиниринговая компания «АЭМ-технологии»,,,,,60.92,1
ФИО_513,0,Участник мероприятия,Управление жизненным циклом; ,Инженер по ремонту 2-ой категории,Инженер,2018-03-12,Балаковоатомэнергоремонт,нет в предлагаемом списке,1997-06-30,2019-08-26,,49.07,2
ФИО_514,1,Участник мероприятия,Сметное дело; ,инженер-проектировщик 1 категории,,06.2012,АО «Государственный специализированный проектный институт»,,16.06.1989,,Высшее,47.0,0
ФИО_515,0,Участник мероприятия,Неразрушающий контроль; ,Инженер коррозионист первой категории,,,АО “Сибирский химический комбинат“,,,,,54.05,2
ФИО_516,0,Участник мероприятия,Программные решения для бизнеса; ,Функциональный архитектор,,2008-07-01,АО «Гринатом»,,1990-07-31,2018-02-02,,57.83,1
ФИО_517,0,Участник мероприятия,Технологические системы энергетических объектов; ,Главный специалист по технологическим системам машинного зала,,08.2012,"""ООО """"АЛЬСТОМ Атомэнергомаш""""""",,,,,26.76,2
ФИО_518,0,Участник мероприятия,Управление качеством; ,ведущий специалист по техническому контролю,,2006-08-01,Филиал АО ''АЭМ-технологии'' ''Атоммаш'' в г. Волгодонск,,1984-09-26,2006-08-01,,44.88,1
ФИО_519,0,Участник мероприятия,Электроника; ,Слесарь по КИПиА,,дек.07,"""АО """"Сибирский химический комбинат""""""",,27.12.1987,"12,2007",,38.18,1
ФИО_520,0,Участник мероприятия,Управление качеством; ,контролер станочных и слесарных работ,,2012-07-19,"ФГУП ""Приборостроительный завод им. К.А. Володина",,1985-03-25,2007-08-04,Высшее ,44.8,2
ФИО_521,0,Участник мероприятия,Сварочные технологии; ,Электрогазосварщик 6 разряда,Специалист (рабочие специальности),2008-06-26,АО Энергоспецмонтаж ,Сварочные технологии,1990-04-12,2008-06-26,,54.18,2
ФИО_522,0,Участник мероприятия,Сетевое и системное администрирование; ,"Инженер по ИТСФ (администратор АСФЗ), 1 категория",,2010-01-11,"""АО """"Сибирский химический комбинат""""""",,1988-06-05,2018-08-30,Высшее,8.62,1
ФИО_523,0,Участник мероприятия,Сварочные технологии; ,,,,Тюменская дистанция гражданских сооружений,,1983-10-17,,,4.88,2
ФИО_524,0,Участник мероприятия,Мехатроника; ,ЭЛЕКТРОМОНТЕР ПО РЕМОНТУ И ОБСЛУЖИВАНИЮ ЭЛЕКТРООБОРУДОВАНИЯ СТАНА ГОРЯЧЕЙ ПРОКАТКИ,,02.2019,"""АО """"ЕВРАЗ ОБЪЕДИНЕНЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,69.11,2
ФИО_525,0,Участник не в оценке,Инженерное проектирование; ,Инженер-конструктор 1 категории,,07.2019,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,07.2022,Высшее,5.0,1
ФИО_526,0,Участник мероприятия,Технологии композитов; ,"Токарь, оператор станков с ПУ",,"10,201",Акционерное общество «Федеральный научно-производственный центр «Производственное объединение «Старт» имени М.В.Проценко»,,,,,75.22,2
ФИО_527,1,Участник мероприятия,Квантовые технологии; ,Студент,,2019,Санкт-Петербургский государственный университет аэрокосмического приборостроения ,,2001-07-31,-,,49.83,0
ФИО_528,1,Участник мероприятия,Сметное дело; ,Главный специалист,,2009-09-21,"УФ АО ""ФЦНИВТ ""СНПО ""Элерон"" ""УПИИ ВНИПИЭТ""",,1987-01-14,2009-09-21,Высшее;Высшее,68.1,0
ФИО_529,0,Участник мероприятия,Промышленная механика и монтаж; ,слесарь-ремонтник,,сен.90,"""ПАО """"Машиностроительный завод""""""",,22.10.1974,,,40.59111111,2
ФИО_530,0,Участник мероприятия,Управление качеством; ,Ведущий инженер,Инженер,2009-09-28,Управления по техническому контролю при изготовлении оборудования для АЭС Российской Федерации,Управление качеством,1986-04-04,2020-02-03,,64.11,3
ФИО_531,0,Участник не в оценке,Электромонтаж; ,Электромонтёр ОПС,,2020,ОАО «Российские железные дороги» Тюменская дистанция гражданских,,,0,,17.4,1
ФИО_532,0,Участник мероприятия,Мехатроника; ,,,,Федеральное государственное автономное образовательное учреждение высшего образования «Санкт-Петербургский государственный университет аэрокосмического приборостроения»,,2002-12-30,,,18.48,2
ФИО_533,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,слесарь-электрик,Специалист (рабочие специальности),2015-02-03,"Химико-металлургический завод 20, Участок ремонта наружных электросетей и электрооборудования цехов",Электромонтаж,1993-03-02,2015-02-03,,54.5,2
ФИО_534,0,Участник мероприятия,Мехатроника; ,Инженер-конструктор 2 категории,,,"""АО """"ЦКБМ""""""",,,,,19.47,3
ФИО_535,0,Участник мероприятия,Строительный контроль; ,,,,ОАО РЖД дистанция гражданских сооружений ,,1993-09-12,,,46.25,2
ФИО_536,0,Участник мероприятия,Инженерное проектирование; ,"Ведущий инженер проектировщик отдела связи, сигнализации",,2004-02-01,"АО ""ВНИПИпротехнологии""",,1983-12-13,2022-01-10,,5.0,2
ФИО_537,0,Участник мероприятия,Мехатроника; ,Лаборант,,02.2021,Озерский технический колледж,,09.05.2002,,,87.3,3
ФИО_538,0,Участник мероприятия,Машинное обучение и большие данные; ,Разработчик группы интеграционной разработки,,"12,2021",ООО «Русатом инфраструктурные решения»,,,,,45.76,2
ФИО_539,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер 2 категории,,01.03.2009,"""Филиал АО """"АЭМ-технологии """"Петрозаводскмаш"""" в г. Петрозаводск """,,,08.09.2020,высшее,59.8,0
ФИО_540,0,Участник мероприятия,Технологии композитов; ,Инженер-конструктор,Инженер,2016-01-18,Научно-исследовательский центр,Инженер-конструктор,1992-10-06,2022-03-30,,58.04,3
ФИО_542,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер промышленной безопасности,,01.06.2006,Служба промышленной безопасности,,1989-05-25,2017-02-01,Средне-специальное;Высшее,55.99,2
ФИО_543,0,Участник мероприятия,Радиационный контроль; ,,,,Нет,,,,,52.7,1
ФИО_544,0,Участник мероприятия,Обслуживание и ремонт оборудования релейной защиты и автоматики; ,электромонтер по ремонту и обслуживанию релейной защиты и автоматики,,авг.07,"""АО """"Сибирский химический комбинат""""""",,16.03.1989,,,54.7,1
ФИО_545,1,Участник мероприятия,Управление качеством; ,Инженер 2 категории,Инженер,2014-10-13,"Акционерное общество ""Научный исследовательский институт научное производственное объединение Луч""",Управление качеством,1991-04-11,2021-05-10,,19.18,0
ФИО_546,0,Участник мероприятия,Строительный контроль; ,Инженер ГОР ОСК УКС КуАЭС-2,,07.2012,"""Филиал АО """"Концерн Росэнергоатом"""" """"Курская атомная станция""""""",,02.08.1991,2014,Высшее,74.5,2
ФИО_547,0,Участник мероприятия,Технологические системы энергетических объектов; ,Инженер-проектировщик 3 категории,Инженер,2018-10-09,АО «АТОМПРОЕКТ»,Инженерное проектирование,1997-05-30,2018-10-09,,66.41,3
ФИО_548,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,,,-,Обнинский институт ядерной физики НИЯУ МИФИ,,2000-09-02,,,40.31,2
ФИО_549,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Специалист главный (по металлопродукции),,1995-05-29,Акционерное общество Чепецкий механический завод,,1974-07-03,1995-05-29,Высшее,63.9,2
ФИО_550,1,Участник мероприятия,Охрана окружающей среды; ,Инженер по охране окружающей среды (эколог),,08.2017,"""ФГУП """"Комбинат """"Электрохимприбор""""""",,,,,42.8,0
ФИО_551,1,Участник мероприятия,Информационная безопасность; ,,,,"""ПАО """"Машиностроительный завод """"ЗиО Подольск""""""",,1998-01-12,,,2.0,0
ФИО_552,1,Участник мероприятия,Программные решения для бизнеса; ,инженер-программист 2 категории,,01.12.2015,"""Федеральное государственное унитарное предприятие """"Производственное объединение """"Маяк""""""",,07.04.1992,01.12.2015,высшее,43.0,0
ФИО_553,1,Участник мероприятия,Сметное дело; ,Инженер-проектировщик 3 категории,Инженер,2018-11-05,АО «Атомэнергопроект» Санкт-Петербургский проектный институт ,Сметное дело,1996-08-24,2018-11-05,,53.4,0
ФИО_554,0,Участник не в оценке,Сетевое и системное администрирование; ,,,,ООО Газпромнефть ИТО,,1981-02-24,,,31.71,1
ФИО_555,0,Участник мероприятия,Электроника; ,Инженер-конструктор,,27.06.2022,Комбинат «Электрохимприбор»,,,27.06.2022,,37.9,3
ФИО_556,0,Участник мероприятия,Инженерное проектирование; ,Ведущий инженер-проектировщик,,08.2002,"АО ""ЦПТИ""",,,2005,,62.02,2
ФИО_557,0,Участник мероприятия,Сетевое и системное администрирование; ,специалист,,,АО «Инжиниринговая компания «АЭМ-технологии»,,,,,13.35,1
ФИО_558,0,Участник мероприятия,Электромонтаж; ,,,,УрТК НИЯУ МИФИ,,2004-03-28,,,17.55,2
ФИО_559,0,Участник мероприятия,Охрана окружающей среды; ,Главный специалист-эксперт,,2012-07-05,Федеральное государственное унитарное предприятие «Федеральный экологический оператор»,,1994-06-03,2021-08-02,Высшее,46.68,2
ФИО_560,0,Участник мероприятия,Инженерное мышление. Каракури; ,Слесарь-ремонтник,Специалист (рабочие специальности),1995-09-18,Чепецкий механический завод,Инженерное мышление,1976-10-23,1995-09-18,,83.44,3
ФИО_561,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 1 категории группы проектирования ремонтного оборудования отдела 40340,,сен.08,Филиал  акционерного общества  «Научно-исследовательский и конструкторский институт монтажной технологии – Атомстрой»  Обнинский инженерный центр НИКИМТ,,29.11.1987,,,56.03,2
ФИО_562,0,Участник мероприятия,Инженер-конструктор; ,Инженер-конструктор 2 категории,Инженер,2018-09-03,Специализированный научно исследовательский институт приборостроения,Инженер-конструктор,1995-04-09,2021-02-14,,11.3,3
ФИО_563,0,Участник мероприятия,Электроника; ,Инженер-конструктор,,2022-04-01,"Отдел разработки вспомогательного оборудования ГЦ, ООО ""НПО ""Центротех""",,1997-08-06,2022-04-01,,27.64,3
ФИО_564,0,Участник мероприятия,Бетонные строительные работы; ,Монтажник по монтажу стальных и железобетонных конструкций,Специалист (рабочие специальности),1997-06-22,"АО""КОНЦЕРН ТИТАН-2"" филиал ""СУС""",нет в предлагаемом списке,1975-08-02,2018-03-29,,81.83,2
ФИО_565,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог,,ноя.16,"""ПАО """"Машиностроительный завод""""""",,29.10.1993,,,44.54,3
ФИО_566,0,Участник мероприятия,Промышленная автоматика; ,Слесарь КИПиА,,2022-07-26,Уральский электрохимический комбинат,,2001-01-11,2022-07-26,Среднее специальное,31.29,3
ФИО_567,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор,,2007-11-01,"""ФГУП""""Комбинат""""Электрохимприбор""""""",,1985-07-02,2007-07-01,высшее,64.88,3
ФИО_568,1,Участник мероприятия,Управление жизненным циклом; ,Специалист по внутренним и внешним коммуникациям,,1997-08-25,"""Балаковоатомэнергоремонт""-филиал АО ""Атомэнергоремонт""",,1980-07-26,2012-02-22,,49.07,0
ФИО_569,1,Участник мероприятия,Управление жизненным циклом; ,Инженер по маркетингу 3 категории,,2018-12-03,"""АО """"ОКБМ Африкантов""""""",,1997-08-18,2020-02-03,,68.39,0
ФИО_570,0,Участник мероприятия,Программные решения для бизнеса; ,Инженер-программист,,,"""ФГУП """"Электрохимприбор""""""",,07.02.1989,,,43.67,3
ФИО_571,0,Участник мероприятия,Мехатроника; ,Ведущий инженер промышленной электроники,,01.2021,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,69.11,1
ФИО_572,0,Участник мероприятия,Сварочные технологии; ,Электросващик,,,ОКБМ АФРИКАНТОВ ,,,,,38.12,2
ФИО_573,0,Участник мероприятия,Бетонные строительные работы; ,Арматурщик 5 разряда,,,"АО ""КОНЦЕРН ТИТАН-2""",,,,,81.83,2
ФИО_574,1,Участник мероприятия,Управление жизненным циклом; ,Ведущий специалист ОИМ,,,АО «Центральный проектно-технологический институт»,,,,,44.54,0
ФИО_575,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,,,,"ООО ""Газпромнефть-Цифровые решения""",,1994-06-27,,,44.17,2
ФИО_576,0,Участник мероприятия,Программные решения для бизнеса; ,Ведущий инженер-программист,Инженер,2012-07-18,"Федеральное государственное унитарное предприятие ""Горно-химический комбинат""",Программист,1988-01-04,2012-07-18,,15.0,2
ФИО_577,0,Участник мероприятия,Промышленная механика и монтаж; ,Дежурный электромонтер,Специалист (рабочие специальности),2018-03-16,Завод 23 цех промышленного водоснабжения,Электромонтаж,1996-09-06,2021-10-26,,37.11333333,2
ФИО_578,0,Участник мероприятия,Фрезерные работы на станках с ЧПУ; ,Наставник ОЦК,Специалист (рабочие специальности),2016-03-14,ВПО Точмаш,Токарные / Фрезерные работы на станках с ЧПУ,1998-01-23,2021-09-10,,16.59,2
ФИО_579,0,Участник мероприятия,Работы на фрезерных универсальных станках; ,Станочник широкого профиля 5-го разряда,,,Центральное Конструкторское Бюро Машиностроения ,,,,,31.01,2
ФИО_580,0,Участник мероприятия,Сетевое и системное администрирование; ,Инженер-программист 1-й категории,Инженер,2006-01-16,"ФГУП ""НИТИ им. А.П. Александрова""",Программист,1982-10-23,2006-01-16,,7.34,2
ФИО_581,0,Участник мероприятия,Сварочные технологии; ,Подземный Электрогазосварщик 6-го  разряда,Специалист (рабочие специальности),2017-02-24,"Дирекция по поддержке производства , подземный рудник 1",Сварочные технологии,1998-09-19,2021-10-23,,36.47,2
ФИО_582,0,Участник мероприятия,Сетевое и системное администрирование; ,,,,Федеральное государственное бюджетное образовательное учреждение высшего образования «Национальный исследовательский уни,,1999-12-24,,,2.38,2
ФИО_583,0,Участник мероприятия,Управление жизненным циклом; ,,,,"""Общество с ограниченной ответственностью """"Турбинные технологии ААЭМ""""""",,,,,58.83,2
ФИО_584,0,Участник мероприятия,Промышленная механика и монтаж; ,электрослесарь 3 р,,2020-06-22,Балаково АтомЭнергоРемонт ,,1998-07-10,2020-06-22,,49.94111111,2
ФИО_585,0,Участник мероприятия,Радиационный контроль; ,Дозиметрист,,2005,"ФГУП ПО ""МАЯК"", завод 235",,12.12.1986,2005,Среднее-специальное,81.3,3
ФИО_586,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,Наладчик станков с ЧПУ,Специалист (рабочие специальности),2017-10-20,"АО ""ВПО ""Точмаш""",Токарные / Фрезерные работы на станках с ЧПУ,1996-06-14,2017-10-20,,74.7,2
ФИО_587,0,Участник мероприятия,Программные решения для бизнеса; ,,,,Электрохимприбор,,,,,43.67,2
ФИО_588,0,Участник мероприятия,Информационная безопасность; ,Специалист,,,"ООО ""Газпромнефть - Цифровые решения""",,1996-09-08,16.07.2021,,11.41,3
ФИО_589,0,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 2 категории,,2014-07-01,"""АО  """"Атомэнергопроект""""""",,1991-05-22,2018-04-04,Высшее (магистр);Высшее (специалист),54.71,1
ФИО_590,0,Участник мероприятия,Информационная безопасность; ,Инженер-программист 3 категории,,18.11.2019,ФГУП РФЯЦ-ВНИИЭФ,,,18.11.2019,,4.58,2
ФИО_591,0,Участник мероприятия,Неразрушающий контроль; ,Начальник Лаборатории неразрушающего контроля,,03.2009,"""Филиал Акционерного общества """"Научно-исследовательский и конструкторский институт монтажной технологии-Атомстрой"""" Дирекция на Курской АЭС""",,,,,37.5,2
ФИО_592,0,Участник мероприятия,Управление жизненным циклом; ,Ведущий инженер по управлению реактором атомной станции,,03.05.2005,"""АО филиал концерна Росэнеогоатом """" калининская АЭС""""""",,1990-07-10,2013-09-04,Высшее,41.88,2
ФИО_593,1,Участник мероприятия,Охрана окружающей среды; ,Инженер по охране окружащей среды,,2020-02-12,Кольская АЭС,,1976-12-13,2020-02-13,Высшее,47.67,0
ФИО_594,1,Участник мероприятия,Управление качеством; ,Ведущий инженер по качеству,,01.04.2002,Публичное акционерное общество «Новосибирский завод химконцентратов»,,1981-07-05,2000-05-17,Высшее,43.52,0
ФИО_595,0,Участник мероприятия,Инженерное мышление. Каракури; ,Начальник участка резервного топлива,Специалист (рабочие специальности),2008-10-27,"Акционерное общество ""Русатом инфраструктурные решения"" филиал в г. Глазове",Каракури,1988-05-17,2016-08-23,,79.38,2
ФИО_596,0,Участник мероприятия,Электроника; ,Электрослесарь по ремонту и обслуживанию автоматики и средств измерений электро станций,,окт.08,Филиал АО ''Концерн Росэнергоатом'' ''Кольская атомная станция'',,18.10.1991,,,48.1,2
ФИО_597,0,Участник мероприятия,Инженерное проектирование; ,нет данных,,2017-07-06,нет данных,,1998-02-11,01.09.2022,Высшее,5.0,2
ФИО_598,1,Участник мероприятия,Технологии композитов; ,инженер-технолог,,май.16,"""ФГУП """"Российский федеральный ядерный центр–Всероссийский научно- исследовательский институт экспериментальной физики"""" (ФГУП """"РФЯЦ-ВНИИЭФ"""")""",,29.08.1992,,,58.71,0
ФИО_599,1,Участник мероприятия,Управление жизненным циклом; ,Инженер 1 категории,,"10,2016",Федеральное Государственное Унитарное Предприятие «Комбинат «Электрохимприбор»,,1994-09-02,2016-10-10,Высшее,64.88,0
ФИО_600,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер-технолог I категории,,2012-02-09,"ФГУП ""ВНИИА""",,1990-01-21,2012-02-09,,51.81,2
ФИО_601,0,Участник не в оценке,Электромонтаж; ,Электромонтер по ремонту и обслуживанию электрооборудования,,01.2011,"""АО """"ЕВРАЗ НТМК"""" """,,,,,38.16,1
ФИО_602,1,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Руководитель направления по сопровождению программ вывода ЯРОО,Нет,1998-08-01,"АО ""Ангарский электролизный химический комбинат""",Вывод из эксплуатации объектов использования атомной энергии,1978-07-21,2002-02-12,,68.2,0
ФИО_603,1,Участник мероприятия,Управление жизненным циклом; ,Главный специалист,,,АО Высокотехнологический институт неорганических материалов им. ак.А.А.Бочвара»,,,,,44.54,0
ФИО_604,0,Участник мероприятия,Управление жизненным циклом; ,,,,"""АО """"Ордена Трудового Красного Знамени и ордена труда ЧССР - опытное конструкторское бюро """"ГИДРОПРЕСС""""""",,,,,58.83,2
ФИО_605,0,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,ведущий специалист,,,АО Центральное конструкторское бюро машиностроения,,,,,40.34,3
ФИО_606,0,Участник мероприятия,Управление качеством; ,Эксперт,,2006,АО «НИКИМТ-Атомстрой»,,,,Высшее,43.45,3
ФИО_607,0,Участник мероприятия,Электроника; ,Инженер РНТ 1 категории,Инженер,2020-08-04,Специализированный научно-исследовательский институт приборостроения,Электроника,1996-11-28,2020-08-04,,23.14,2
ФИО_608,0,Участник мероприятия,Мехатроника; ,,,,"""ФГУП """"Производственное объединение """"Маяк""""""",,,,,38.4,1
ФИО_609,1,Участник мероприятия,Машинное обучение и большие данные; ,Специалист по анализу данных,Студент,2019-11-11,ООО «Додо Инжиниринг»,Программист,1998-09-04,2022-07-21,,16.68,0
ФИО_610,0,Участник мероприятия,Мехатроника; ,слесарь по КИПиА,Специалист (рабочие специальности),2010-01-01,"""Федеральное Государственное Производственное объединение """"Маяк""""""",Мехатроника,1986-01-02,2010-01-01,,44.65,3
ФИО_611,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,Инженер-технолог,,03.10.2005,"""ФГУП """"Горно-химический комбинат""""""",,,03.10.2005,,65.57,1
ФИО_612,0,Участник мероприятия,Неразрушающий контроль; ,Инженер-дефектоскопист,,1999-04-01,Балаковоатомэнергоремонт,,1981-03-03,2007-11-06,,72.8,2
ФИО_613,0,Участник мероприятия,Промышленная механика и монтаж; ,Инженер,Специалист (рабочие специальности),1996-11-20,Филиал концерна Росэнергоатом Белоярская атомная электростанция,,1977-05-02,2019-09-26,,49.94111111,3
ФИО_614,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер по автоматизированным системам управления производством,Инженер,2011-11-19,"Федеральное государственное унитарное предприятие ""Производственное объединение ""Маяк""",нет в предлагаемом списке,1989-05-07,2011-11-19,,59.38,0
ФИО_615,0,Участник мероприятия,Сварочные технологии; ,Сварщик,,03.2010,Никимт атомстрой,,,,,33.62,2
ФИО_616,0,Участник мероприятия,Электромонтаж; ,Электромонтер,,2006-01-16,"""Федеральное государственное предприятие """"Национальный оператор по обращению с радиоактивными отходами""""""",,1987-02-18,2021-05-19,среднее профессиональное,27.19,3
ФИО_617,0,Участник мероприятия,Бетонные строительные работы; ,Арматурщик,,,Трестросспецэлектромонтаж,,,,,63.23,2
ФИО_618,0,Участник мероприятия,Инженерное мышление. Каракури; ,инженер,,янв.01,Федеральное государственное унитарное предприятие Научно-исследовательский институт Научно-производственное объединение «Луч»,,03.12.1979,,,69.04,3
ФИО_619,0,Участник мероприятия,Управление качеством; ,Ведущий инженер,,1993-05-19,"""филиал АО """"Концерн Росэнергоатом"""" Нововоронежская атомная станция",,1970-01-31,1993-05-19,,54.42,3
ФИО_620,0,Участник мероприятия,Инженер-конструктор; ,,,2018,Снежинский физико-технический институт Национального исследовательского ядерного университета МИФИ,,2003-05-30,,,42.73,2
ФИО_621,0,Участник не в оценке,Инженерное проектирование; ,Инженер-конструктор,,04.2019,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙ МЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,27.07.2022,Высшее,5.0,1
ФИО_622,0,Участник мероприятия,Инженер-конструктор; ,,,,Московский колледж архитектуры и градостроительства,,2004-03-22,,,13.37,1
ФИО_623,0,Участник мероприятия,Сетевое и системное администрирование; ,Начальник участка,,03.2013,AKKUYU NÜKLEER ANONİM ŞİRKETİ,,,,,22.95,2
ФИО_624,0,Участник мероприятия,Промышленная автоматика; ,Электромонтер,Специалист (рабочие специальности),2017-07-01,"Федеральное государственное унитарное предприятие «Производственное объединение «Маяк», завод 235, цех 5",Электромонтаж,1997-04-16,2022-01-10,,40.32,3
ФИО_625,1,Участник мероприятия,Инженерное проектирование; ,Инженер-проектировщик 1 категории,,,"""АО """"Центральный проектно-технологический институт""""""",,,,,62.02,0
ФИО_626,0,Участник мероприятия,Инженер-конструктор; ,инженер механик,,,нижнетагильский металлургический комбинат ,,,,,22.27,2
ФИО_627,0,Участник мероприятия,Изготовление прототипов; ,Оператор станков с ЧПУ,,03.2017,"""ФГУП """"Приборостроительный завод""""""",,,,,21.23,1
ФИО_628,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 1 категории,,"10,2012",АО Опытное Конструкторское Бюро Машиностроения им. Африкантова,,11.03.1992,11.09.2019,,68.39,3
ФИО_629,0,Участник мероприятия,Управление жизненным циклом; ,Инженер - конструктор,Инженер,2014-11-27,"Публичное акционерное общество ""Новосибирский завод химконцентратов""",Инженер-конструктор,1992-06-26,2017-07-03,,44.54,3
ФИО_630,0,Участник мероприятия,Неразрушающий контроль; ,"Дефектоскопист рентгено-,гаммаграфирования",,июн.07,ФГУП ПО МАЯК,,17.10.1991,,,47.1,2
ФИО_631,1,Участник мероприятия,Сметное дело; ,Ведущий инженер-сметчик,,09.2007,"""Акционерное общество """"Государственный специализированный проектный институт"""" обособленное подразделение в г Иркутске""",,,,,40.6,0
ФИО_632,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель автобетоносмесителя,Специалист (рабочие специальности),2014-02-03,ПАО'' ППГХО''  '' ОАХ'',Водитель,1987-01-25,2019-04-01,,37.64,2
ФИО_633,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Ведущий инженер,Инженер,-03-06,Отдел развития производственной системы «Росатом»,нет в предлагаемом списке,-05-18,2014-03-06,,73.53,0
ФИО_634,1,Участник мероприятия,Охрана окружающей среды; ,инженер по охране окружающей среды Группа экологической инспекции,,янв.11,"""Филиал АО """"Концерн Росэнергоатом"""" """"Ростовская атомная станция""""""",,01.06.1988,Январь 2011,Высшее,42.11,0
ФИО_635,0,Участник мероприятия,Промышленная механика и монтаж; ,слесарь механосборочных работ,,июл.18,"""Акционерное Общество """"Федеральный Научно-Производственный Центр """"Производственное Объединение """"СТАРТ"""" им .М.В.Проценко""""""",,31.05.1986,,,42.88555556,2
ФИО_636,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор,,03.2018,"""АО """"ВПО """"Точмаш""""",,,,,44.54,3
ФИО_637,0,Участник мероприятия,Сетевое и системное администрирование; ,инженер электроник 3 категории,,2010-10-04,"Филиал АО ""Концерн Росэнергоатом"" ""Белоярская атомная станция""",,1988-07-23,2019-04-10,,44.97,2
ФИО_638,0,Участник мероприятия,Промышленная механика и монтаж; ,слесарь-ремонтник 8разряда,,авг.95,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,01.05.1978,,,44.57,1
ФИО_639,0,Участник мероприятия,Инженер-технолог машиностроения; ,Главный специалист по механообработке,,"11,2016",Акционерное общество «Русатом Автоматизированные системы управления»,,,,,16.35,2
ФИО_640,0,Участник мероприятия,Сварочные технологии; ,электросварщик,,авг.07,Филиал АО ''Концерн Росэнергоатом'' ''Белоярская атомная станция'',,06.11.1988,,,57.98,2
ФИО_641,0,Участник мероприятия,Управление жизненным циклом; ,Начальник отдела,,2013,"""АО """"Электрогорский научно-исследовательский центр по безопасности атомных электростанций""""""",,01.0995,2013,Высшее,49.07,2
ФИО_642,0,Участник мероприятия,Строительный контроль; ,Инженер по надзору за строительством,Инженер,1994-07-25,ФГУП Комбинат Электрохимприбор,нет в предлагаемом списке,1976-11-01,2012-02-09,,55.5,2
ФИО_643,0,Участник мероприятия,Информационная безопасность; ,Главный специалист,,07.2018,АО «Высокотехнологичный научно-исследовательский институт неорганических материалов имени академика А.А. Бочвара»,,,,,4.03,3
ФИО_644,1,Участник мероприятия,Инженерное мышление. Каракури; ,лаборант,,,НИЯУ МИФИ,,,,,69.12,0
ФИО_645,0,Участник мероприятия,Управление жизненным циклом; ,,,05.2020,"ПО ""Маяк""",,,,Высшее,59.39,2
ФИО_646,0,Участник мероприятия,Водитель спецавтомобиля; ,Водитель автомобиля на спецперевозках.,,03.2002,"""Озёрский филиал АО """" Атомспецтранс"""".""",,11.10.1980,,,54.82,2
ФИО_647,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-технолог,Инженер,2018-07-01,"Приборно-механический завод, цех КДСЕ",Инженер-конструктор,1998-04-18,2021-12-01,,59.39,3
ФИО_648,0,Участник мероприятия,Электроника; ,студент,,2022 г.,Снежинский физико-технический институт Национального исследовательского ядерного университета МИФИ,,2001-08-13,2022,,28.11,3
ФИО_649,0,Участник мероприятия,Мехатроника; ,Главный специалист,,,"""АО """"Центральное конструкторское бюро машиностроения""""""",,,,,19.47,1
ФИО_650,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Инженер-конструктор III категории,Инженер,2019-01-09,Федеральное государственное унитарное предприятие Всероссийский научно-исследовательский институт автоматики им. Н.Л. Д,Инженер-конструктор,1994-11-24,2019-01-09,,51.81,0
ФИО_651,0,Участник мероприятия,Управление жизненным циклом; ,Инженер по управлению проектами,Инженер,07.2016,"""АО """"Сибирский химический комбинат""""""",,30.10.1994,2019,,42.69,1
ФИО_652,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа 5 разряда,,2020-07-13,Электрохимический завод,,1995-09-29,2020-07-13,Высшее,55.96,0
ФИО_653,0,Участник не в оценке,Электроника; ,,,,,,,,,33.58,1
ФИО_654,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,ведущий инженер-программист,Инженер,01.09.2010,АО «Инжиниринговая компания «АЭМ-технологии»,,26.07.1987,24.12.2012,Высшее,59.8,0
ФИО_655,0,Участник мероприятия,Технологии композитов; ,инженер-технолог 3 категории,,сен.15,"""ФГУП """"Российский федеральный ядерный центр–Всероссийский научно- исследовательский институт экспериментальной физики"""" (ФГУП """"РФЯЦ-ВНИИЭФ"""")""",,04.07.1993,,,58.71,1
ФИО_656,1,Участник мероприятия,Аналитический контроль; ,лаборант радиометрист 7 разряда,,май.16,"""ФГУП """"Производственное объединение """"Маяк""""""",,25.11.1992,,,78.15,0
ФИО_657,0,Участник мероприятия,Промышленная механика и монтаж; ,Электромонтер,,"11,2014","""ФГУП """"Производственное объединение """"Маяк""""""",,,"11,2013",Среднее специальное ,40.58333333,1
ФИО_658,1,Участник мероприятия,Охрана труда; ,Специалист по охране труда,,янв.16,"""Федеральное государственное унитарное предприятие """"Приборостроительный завод""""""",,28.01.1993,,,52.13,0
ФИО_659,0,Участник мероприятия,Сетевое и системное администрирование; ,Специалист,,03.2020,"""Филиал АО """"АЭМ-технологии"""" """"Петрозаводскмаш"""" в г. Петрозаводск""",,22.06.1984,10.03.2020,,13.35,1
ФИО_660,0,Участник мероприятия,Информационная безопасность; ,Ведущий специалист,Студент,2021-09-22,"АО ""КОНСИСТ-ОС""",Сетевое и системное администрирование,2002-02-07,2021-09-21,,9.58,3
ФИО_661,1,Участник мероприятия,Управление жизненным циклом; ,Эксперт ГИП,,03.2013,АО КОНСИСТ-ОС ,,,,,41.88,0
ФИО_662,0,Участник мероприятия,Промышленная механика и монтаж; ,Слесарь-ремонтник,,авг.16,ООО Атоммаш-Сервис,,25.11.1993,,,43.21333333,3
ФИО_663,0,Участник мероприятия,Инженер-конструктор; ,Ведущий инженер конструктор,,03.2018,"""АО """"ЕВРАЗ ОБЪЕДИНЕННЫЙ ЗАПАДНО-СИБИРСКИЙМЕТАЛЛУРГИЧЕСКИЙ КОМБИНАТ""""""",,,,,38.1,2
ФИО_664,0,Участник мероприятия,Управление жизненным циклом; ,Инженер 2 категории,,,Балаковская атомная электростанция,,,25.06.2018,,49.07,3
ФИО_665,0,Участник мероприятия,Сетевое и системное администрирование; ,Ведущий специалист,Специалист (рабочие специальности),2006-04-03,"АО ФЦНИВТ СНПО ""Элерон""",Сетевое и системное администрирование,1983-07-11,2008-04-07,,4.34,3
ФИО_666,0,Участник мероприятия,Инженерное мышление. Каракури; ,руководитель группы,,,АО «Инжиниринговая компания «АЭМ-технологии»,,,,,61.71,1
ФИО_667,0,Участник мероприятия,Информационная безопасность; ,,,,НИЯУ МИФИ,,2001-11-06,,,10.23,1
ФИО_668,0,Участник мероприятия,Программные решения для бизнеса; ,,,,"АО ""Атомстройэкспорт""",,,,,65.33,2
ФИО_669,0,Участник мероприятия,Управление жизненным циклом; ,Специалист 2 категории,,08.2020,"""АО """"Атомстройэкспорт""""""",,,,,56.03,2
ФИО_670,0,Участник мероприятия,Управление жизненным циклом; ,Ведущий инженер,,,"""АО""""НИКИМТ-АТОМСТРОЙ"""" Дирекция на Курской АЭС""",,,,,56.03,3
ФИО_671,0,Участник мероприятия,Бетонные строительные работы; ,Плотник,Специалист (рабочие специальности),1999-10-06,"ФГУП""Комбинат Электрохимприбор""",нет в предлагаемом списке,1977-09-04,2015-04-30,,51.8,2
ФИО_672,0,Участник мероприятия,Электроника; ,Инженер по ремонту 2 категории участка ПРиИТП ЦТАИ,,июн.10,Филиал АО ''Концерн Росэнергоатом'' ''Белоярская атомная станция'',,01.02.1989,2013,,52.28,2
ФИО_673,1,Участник мероприятия,Аналитический контроль; ,Химик,,,АО «Сибур-Химпром»,,,,,40.93,0
ФИО_674,0,Участник мероприятия,Бетонные строительные работы; ,Каменщик,Специалист (рабочие специальности),1993-07-25,"ФГУП ""Комбинат ""Электрохимприбор""",нет в предлагаемом списке,1978-09-18,2021-04-05,,51.8,2
ФИО_675,1,Участник мероприятия,Сметное дело; ,инженер-проектировщик 3 категории,,окт.96,"""АО """"Атомэнергопроект""""""",,26.12.1975,,,56.8,0
ФИО_676,0,Участник мероприятия,Машинное обучение и большие данные; ,Стажер,Нет,2022-01-24,"АО ""Гринатом""",Программист,1998-03-31,2020-10-28,,53.32,1
ФИО_677,1,Участник мероприятия,Охрана труда; ,Студент,,2016,"Трёхгорный Технологический Институт Национальный Исследовательский Ядерный Университет ""МИФИ""",,2000-10-23,2016,,47.8,0
ФИО_678,0,Участник мероприятия,Машинное обучение и большие данные; ,Разработчик,,08.2019,"""Акционерное общество """"Цифровые платформы и решения умного города""""""",,,,,39.35,3
ФИО_679,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Ведущий инженер ЦТАИ,Инженер,фев.12,"""Филиал АО ""Концерн Росэнергоатом"" Ленинградская АЭС",,19.02.1991,"11,2014",Высшее,71.58,2
ФИО_680,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа 7 разряд,,2019-08-26,Филиал АО ''Концерн Росэнергоатом'' ''Смоленская атомная станция'',,1994-10-31,2019-08-26,,46.31,0
ФИО_681,0,Участник мероприятия,Геодезия; ,Мастер-лаборант,,,"""ОБПОУ """"Курский монтажный техникум""""""",,,,,48.0,2
ФИО_682,0,Участник мероприятия,Охрана труда; ,Ведущий специалист отдела промышленной безопасности и охраны труда,,"10,2009",АО «Объединённая теплоэнергетическая компания»,,,,,46.91,2
ФИО_683,0,Участник мероприятия,Вывод из эксплуатации объектов использования атомной энергии; ,ИАСУП,Инженер,2017-06-01,Цех тепловой автоматики и измерений,нет в предлагаемом списке,1993-08-11,2017-06-01,,82.07,2
ФИО_684,0,Участник мероприятия,Мехатроника; ,Инженер по автоматизированным системам управления производством,Инженер,2017-06-09,"Филиал АО ""Концерн Росэнергоатом"" ""Калининская атомная станция""",нет в предлагаемом списке,1993-08-11,2017-06-09,,20.0,2
ФИО_685,0,Участник мероприятия,Промышленная механика и монтаж; ,Электромонтер по ремонту и обслуживанию электрооборудования,,апр.08,"""ООО """"Атоммаш-Сервис""""""",,07.09.1986,,,43.21333333,3
ФИО_686,1,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Старший специалист WS,Специалист (рабочие специальности),2022-02-21,"Акционерное Общество ""Гринатом""",Информационная безопасность,2000-02-12,2022-02-21,,42.75,0
ФИО_687,0,Участник мероприятия,Радиационный контроль; ,Дозиметрист (радиацианно-технического контроля),Специалист (рабочие специальности),2006-07-05,АО Сибирский химический комбинат,,1981-02-20,2006-07-05,,71.3,2
ФИО_688,0,Участник мероприятия,Сварочные технологии; ,,,,ВИТИ НИЯУ МИФИ,,,,,61.47,2
ФИО_689,0,Участник мероприятия,Технологии композитов; ,инженер,,08.2019,НАУЧНО-ИССЛЕДОВАТЕЛЬСКИЙ ИНСТИТУТ КОНСТРУКЦИОННЫХ МАТЕРИАЛОВ НА ОСНОВЕ ГРАФИТА НИИГРАФИТ,,,14.08.2019,,67.04,3
ФИО_690,1,Участник мероприятия,Технологии композитов; ,Ведущий эксперт,,,"""Акционерное общество """"Высокотехнологический научно-исследовательский институт неорганических материалов имени академика А.А. Бочвара""""""",,,,,74.25,0
ФИО_691,0,Участник мероприятия,Управление качеством; ,Инженер по организации и проведению оценки соответствия,,01.08.2007,"""Филиал АО """"Концерн Росэнергоатом"""" """"Нововорнежская АЭС""",,1984-11-06,2011-08-01,,54.42,2
ФИО_692,0,Участник мероприятия,Программные решения для бизнеса; ,Руководитель направления,,2008,АО «Цифровые платформы и решения Умного Города»,,,2022,Высшее,22.0,3
ФИО_693,0,Участник не в оценке,Охрана труда; ,Ведущий инженер,,"10,2013","""Общество с ограниченной ответственностью """"Западно-сибирский нефтехимический комбинат""""""",,,,,50.53,1
ФИО_694,0,Участник мероприятия,Инженерное проектирование; ,инженер-проектировщик 2 категории,,01.2020,АО «Государственный специализированный проектный институт» ,,,01.2020,,5.0,1
ФИО_695,0,Участник мероприятия,Мехатроника; ,Лаборант,,07.2021,ОзТК,,23.06.2002,,,87.3,3
ФИО_696,0,Участник мероприятия,Управление жизненным циклом; ,Инженер-конструктор 3 категории,Инженер,15.05.2018,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",Инженер-конструктор,21.11.1994,15.01.2021,,68.39,1
ФИО_697,1,Участник мероприятия,Цифровое ПСР-Предприятие (Lean Smart Plant); ,Менеджер проектов ПСР,Специалист (рабочие специальности),2012-08-08,"Акционерное общество ""Гринатом""",нет в предлагаемом списке,1990-07-07,2013-06-13,,62.61,0
ФИО_698,0,Участник мероприятия,Технологии композитов; ,Специалист,,,АО Высокотехнологический исследовательский институт неорганических материалов,,,,,66.31,3
ФИО_699,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,Оператор станков с ЧПУ,Специалист (рабочие специальности),1991-09-01,АО «Инжиниринговая компания «АЭМ-технологии»,Токарные / Фрезерные работы на станках с ЧПУ,1969-11-28,2013-07-01,,37.08,1
ФИО_700,1,Участник мероприятия,Инженерное проектирование; ,инженер-конструктор 2 категории,,2007,"""ФГУП """"Производственное объединение """"Маяк""""""",,01.05.1985,,Высшее,5.0,0
ФИО_701,0,Участник мероприятия,Корпоративная защита от внутренних угроз информационной безопасности; ,Специалист,,янв.19,"""АО """"Консист-Оператор связи""""""",,29.11.1996,,,71.58,3
ФИО_702,0,Участник мероприятия,Машинное обучение и большие данные; ,Эксперт,Специалист (рабочие специальности),2009-08-10,"АО ""КОНСИСТ-ОС""",,1988-12-30,2013-08-11,высшее,69.26,3
ФИО_703,0,Участник мероприятия,Сетевое и системное администрирование; ,Эксперт по технической поддержке,,07.2007,АО АККУЮ НУКЛЕАР,,,,,22.95,2
ФИО_704,1,Участник мероприятия,Сметное дело; ,главный специалист,,04.08.2004,"""УФ АО """"СНПО """"Элерон""""""""УПИИ ВНИПИЭТ""""""",,04.09.1982,2014,Высшее,54.7,0
ФИО_705,0,Участник мероприятия,Электроника; ,Инженер-конструктор,,авг.14,"""ФГУП """"Комбинат """"Электрохимприбор""""""",,30.08.1996,09.2018,,31.93,1
ФИО_706,1,Участник мероприятия,Квантовые технологии; ,,,,Национальный Исследовательский Томский Государственный университет,,2001-08-23,,,40.5,0
ФИО_707,0,Участник мероприятия,Неразрушающий контроль; ,Дефектоскопист,Специалист (рабочие специальности),2018-08-03,Управление предприятия,Неразрушающий контроль,1984-08-03,2004-04-27,,54.1,2
ФИО_708,0,Участник мероприятия,Бетонные строительные работы; ,Бетонщик,,,ООО Трест Рос Спец Энерго монтаж,,,,,63.23,2
ФИО_709,1,Участник мероприятия,Управление качеством; ,Инженер по качеству,,09.2013,"""ФГУП """"Приборостроительный завод""""""",,22.06.1990,,,53.65,0
ФИО_710,1,Участник мероприятия,Аналитический контроль; ,Лаборант химического анализа,,2016-10-10,Центральная научно-исследовательская лаборатория,,1993-02-01,2021-05-14,Высшее,50.09,0
ФИО_711,0,Участник мероприятия,Токарные работы на станках с ЧПУ; ,токарь,,,"""АО """"Опытное Конструкторское Бюро Машиностроения имени И.И. Африкантова""""""",,,,,56.56,1
ФИО_712,0,Участник мероприятия,Изготовление прототипов; ,,,,Технологический Институт Национальный Исследовательский Ядерный Университет МИФИ,,1999-02-18,,,25.43,2
`

export default str_csv;